# Message Translations File for Java
# language=hi

1020349407705321375 = \u0905\u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0935\u0930\u094D\u0923\u0938\u0947\u091F
1627586198736332594 = \u092F\u0947 \u0935\u0930\u094D\u0923 \u0938\u094D\u0935\u0940\u0915\u093E\u0930\u094D\u092F \u0928\u0939\u0940\u0902 \u0939\u0948\u0902\: %1
1750862561168024630 = \u0907\u0928\u092A\u0941\u091F \u092A\u094D\u0930\u093E\u0930\u0942\u092A %1 \u0915\u0940 \u092A\u0941\u0937\u094D\u091F\u093F \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093E \u0939\u0948 \u092F\u093E \u0915\u094B\u0908 \u0938\u092E\u091D\u092A\u0942\u0930\u094D\u0923 \u0926\u093F\u0928\u093E\u0902\u0915 \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u200D\u091F \u0928\u0939\u0940\u0902 \u0915\u0930\u0924\u093E \u0939\u0948
1913606067556793352 = \u092A\u0924\u0947 \u092E\u0947\u0902 PO \u092C\u0949\u0915\u094D\u0938 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E
1916278859137887067 = \u092B\u093C\u093E\u0907\u0932 \u092A\u0925 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948.
1935471760922651637 = Google \u0939\u094B\u0938\u094D\u200D\u091F \u0928\u0939\u0940\u0902 \u0939\u0948
206265214442760006 = URL \u092E\u0947\u0902 \u0915\u094B\u0908 \u092A\u0943\u0925\u0915 \u092D\u093E\u0917 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
2161280065255778928 = \u0932\u0917\u092D\u0917 %1 \u0935\u0930\u094D\u0923 \u092F\u093E \u0915\u092E \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
21864750322770753 = \u0932\u0917\u092D\u0917 %1 \u0935\u0930\u094D\u0923 \u092F\u093E \u0905\u0927\u093F\u0915 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
2239425260550352013 = URL \u0915\u093F\u0938\u0940 \u092F\u094B\u091C\u0928\u093E \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
2355955103439555495 = URL \u092E\u0947\u0902 \u090F\u0915 \u0939\u094B\u0938\u094D\u091F \u0928\u093E\u092E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
236394479503803091 = 2-\u0935\u0930\u094D\u0923\u0940\u092F \u092A\u094B\u0938\u094D\u091F\u0932 \u0915\u094B\u0921 \u092F\u093E \u0905\u092E\u0947\u0930\u093F\u0915\u093E \u0915\u0947 50 \u0930\u093E\u091C\u094D\u092F\u094B\u0902 \u092F\u093E DC \u092E\u0947\u0902 \u0938\u0947 \u0915\u093F\u0938\u0940 \u0915\u093E \u0928\u093E\u092E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F.
2427665124748671897 = \u0905\u092E\u093E\u0928\u094D\u092F \u0930\u0902\u0917 (\u091C\u0948\u0938\u0947\: "\#FFCC99")
2452292755205291614 = %1 \u092B\u093C\u0940\u0932\u094D\u0921 \u092E\u0947\u0902 \u0928\u0902\u092C\u0930 \u092F\u093E \u0936\u094D\u0930\u0947\u0923\u0940 "%2" \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948; \u0936\u094D\u0930\u0947\u0923\u0940 0-23/2 \u0930\u0942\u092A \u092E\u0947\u0902 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F, \u0914\u0930 \u092E\u093E\u0928 \u0905\u0932\u094D\u092A\u0935\u093F\u0930\u093E\u092E \u0938\u0947 \u0905\u0932\u0917 \u092A\u0943\u0925\u0915 \u0915\u093F\u090F \u0939\u0941\u090F \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
2482922245939913767 = \u0908-\u092E\u0947\u0932 \u092A\u0924\u0947 \u092E\u0947\u0902 \u0905\u092E\u093E\u0928\u094D\u092F \u092A\u094D\u0930\u092F\u094B\u0915\u094D\u0924\u093E \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E \u0936\u093E\u092E\u093F\u0932 \u0938\u092E\u094D\u092E\u093F\u0932\u093F\u0924 \u0939\u0948
255950463972514517 = \u092A\u093F\u0928 \u0915\u094B\u0921 %1 \u0930\u0942\u092A \u092E\u0947\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
2601089545976900613 = \u0921\u0941\u092A\u094D\u0932\u0940\u0915\u0947\u091F \u092E\u093E\u0928
2609785494103280759 = \u0915\u094B\u0908 \u0905\u0902\u0936 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
266664346458430650 = \u0905\u092E\u093E\u0928\u094D\u092F \u0907\u0928\u092A\u0941\u091F
2835238933987880015 = URL \u092E\u0947\u0902 \u092A\u094D\u0930\u0936\u094D\u0928 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
2861119670664131479 = \u0908-\u092E\u0947\u0932 \u092A\u0924\u0947 \u092E\u0947\u0902 \u090F\u0915 \u0921\u094B\u092E\u0947\u0928 \u0928\u093E\u092E \u0905\u0935\u0936\u094D\u092F \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
3121982814554125410 = \u0915\u092E-\u0938\u0947-\u0915\u092E %1 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
331522535493229387 = \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0907\u0938 \u092A\u094D\u0930\u0915\u093E\u0930 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902 NNN NNN-NNNN.
3346305360491500314 = \u0926\u093F\u090F \u0917\u090F \u0938\u0947\u091F \u092E\u0947\u0902 \u0938\u0947 \u0915\u092E-\u0938\u0947-\u0915\u092E %1 \u0935\u0930\u094D\u0923 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
3441876911112430917 = \u092E\u0939\u0940\u0928\u0947 \u0915\u093E \u0926\u093F\u0928
3583004866022161845 = URL \u092E\u0947\u0902 \u0915\u094B\u0908 Google \u0939\u094B\u0938\u094D\u091F \u0936\u093E\u092E\u093F\u0932 \u0928\u0939\u0940\u0902 \u0939\u094B \u0938\u0915\u0924\u093E.
3633354659517830137 = \u0938\u092A\u094D\u0924\u093E\u0939 \u0915\u093E \u0926\u093F\u0928
3972182678204339240 = \u0915\u092E-\u0938\u0947-\u0915\u092E %1 \u0935\u0930\u094D\u0923 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
4400080701983456298 = \u092F\u0942.\u090F\u0938. \u091C\u093C\u093F\u092A \u0915\u094B\u0921 XXXXX \u092F\u093E XXXXX-XXXX \u0915\u0947 \u091C\u0948\u0938\u0947 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902.
4468558860957211161 = URL \u090F\u0915 \u092E\u093E\u0928\u094D\u092F \u0921\u094B\u092E\u0947\u0928 \u090F\u0915\u094D\u0938\u091F\u0947\u0902\u0936\u0928 \u092A\u0930 \u0916\u0924\u094D\u092E \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F, \u091C\u0948\u0938\u0947 .com \u092F\u093E .net
4471787612764110032 = \u092F\u0939 \u0938\u094D\u0935\u0940\u0915\u093E\u0930\u094D\u092F \u092E\u093E\u0928\u094B\u0902 \u092E\u0947\u0902 \u0938\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948
4843118562713899770 = %1 \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948\:%2
487537700133416277 = \u0905\u0927\u093F\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0905\u0927\u093F\u0915\u0924\u092E %1 \u0935\u0930\u094D\u0923 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F.
4999927604466087313 = CSV \u092A\u0902\u0915\u094D\u0924\u093F \u092E\u0947\u0902 \u095E\u0940\u0932\u094D\u0921 \u0915\u0940 \u0917\u0932\u0924 \u0938\u0902\u0916\u094D\u092F\u093E
5335897768702486282 = \u0917\u093C\u0948\u0930-\u0935\u0948\u0927\u093E\u0928\u093F\u0915\u0935\u0948\u0927\u093E\u0928\u093F\u0915 \u0935\u0930\u094D\u0923-\u0938\u0947\u091F \u0928\u093E\u092E
5337234816726095180 = CSV \u092A\u0902\u0915\u094D\u0924\u093F \u0915\u094B \u092A\u093E\u0930\u094D\u0938 \u0915\u0930\u0928\u0947 \u092E\u0947\u0902 \u0905\u0938\u092E\u0930\u094D\u0925
5395103411173266731 = \u0938\u092E\u092F \u0915\u094B 7\:25 \u0915\u0940 \u0924\u0930\u0939 \u0938\u094D\u0935\u0930\u0942\u092A\u093F\u0924 \u0915\u093F\u092F\u093E \u091C\u093E\u0928\u093E \u091A\u093E\u0939\u093F\u090F
5403878923659875391 = "%1" \u0938\u0947 \u0936\u0941\u0930\u0942 \u0906\u0930\u0902\u092D \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0940 \u092C\u0939\u0941\u0924 \u0905\u0927\u093F\u0915 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u093E\u0901; \u0905\u0927\u093F\u0915\u0924\u092E %2 \u092A\u0902\u0915\u094D\u0924\u093F\u092F\u093E\u0901 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F.
5405071297219936776 = \u092E\u093F\u0928\u091F
5532763418130461216 = \u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0921\u093E\u092F\u0930\u0947\u0915\u094D\u091F\u094D\u0930\u0940 \u0915\u0947\u0935\u0932 \u092A\u0922\u093C\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0939\u0948 \u092F\u093E \u092B\u093C\u093E\u0907\u0932 \u092E\u094C\u091C\u0942\u0926 \u0939\u0948 \u0914\u0930 \u0932\u0947\u0916\u0928-\u0905\u0935\u0930\u0941\u0926\u094D\u0927 \u0939\u0948.
5588392356964639607 = [\u0938\u094D\u0925\u093E\u0928\u0930\u093F\u0915\u094D\u0924\u093F]
5689442636734876664 = \u0918\u0902\u091F\u093E
5776213291889227793 = URL \u092E\u0947\u0902 \u0917\u093C\u0948\u0930-\u0935\u0948\u0927\u093E\u0928\u093F\u0915\u0935\u0948\u0927\u093E\u0928\u093F\u0915 \u0935\u0930\u094D\u0923 \u0936\u093E\u092E\u093F\u0932 \u0939\u0948\u0902
5877264281905182899 = %1 \u0938\u0947 \u092C\u0921\u093C\u093E \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
5984432734343502593 = \u092B\u093C\u094B\u0928 \u0928\u0902\u092C\u0930 \u0907\u0938 \u092A\u094D\u0930\u0915\u093E\u0930 \u0939\u094B\u0924\u0947 \u0939\u0948\u0902 NNN NNN-NNNN \u092F\u093E NNN NNN-NNNN xNNNN.
6024026767085615611 = \u0908-\u092E\u0947\u0932 \u092A\u0924\u0947 \u092E\u0947\u0902 "@" \u0905\u0935\u0936\u094D\u092F \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
6033194396584243861 = \u092C\u0939\u0941\u0924 \u0905\u0927\u093F\u0915 \u0926\u0936\u092E\u0932\u0935 \u0905\u0902\u0915
6033739172542247174 = "%1" \u0905\u092E\u093E\u0928\u094D\u092F \u0938\u094D\u0925\u093F\u0924\u093F %2 \u092A\u0930\: %3
6133693057892653741 = "%1" \u0905\u092E\u093E\u0928\u094D\u092F \u092A\u0902\u0915\u094D\u0924\u093F %2 \u092A\u0930\: %3
614096819014955074 = \u0908\u092E\u0947\u0932 \u092A\u0924\u0947 \u092E\u0947\u0902 \u090F\u0915 \u0938\u0947 \u0905\u0927\u093F\u0915 "@" \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
6190186396263255134 = %1 \u092B\u093C\u0940\u0932\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F %2 \u092E\u093E\u0928 \u092C\u0939\u0941\u0924 \u092C\u0921\u093C\u093E \u0939\u0948
6230493096948392201 = \u092F\u0942.\u090F\u0938. 2-\u0935\u0930\u094D\u0923 \u0915\u093E \u092A\u094B\u0938\u094D\u091F\u0932 \u0915\u094B\u0921 \u092F\u093E \u0930\u093E\u091C\u094D\u092F \u0915\u093E \u0928\u093E\u092E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
6317016372677008615 = URL \u092E\u0947\u0902 \u0915\u094B\u0908 \u092A\u094B\u0930\u094D\u091F \u0915\u093E \u0928\u093F\u0930\u094D\u0926\u0947\u0936\u0928\u093F\u0930\u094D\u0926\u093F\u0937\u094D\u091F \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
6396320201215748354 = \u0906\u092A\u0915\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092E\u0947\u0932 \u0928\u0939\u0940\u0902 \u0916\u093E\u0924\u0947
6428798136807879526 = URL \u092E\u0947\u0902 \u0939\u094B\u0938\u094D\u091F\u0928\u093E\u092E \u0915\u0947 \u0932\u093F\u090F IP \u092A\u0924\u093E \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
6539825251832031979 = \u0905\u092A\u0947\u0915\u094D\u0937\u093F\u0924 \u0906\u0935\u0936\u094D\u092F\u0915 \u092B\u093C\u0940\u0932\u094D\u0921 \u0916\u093E\u0932\u0940 \u0916\u093E\u0932\u0940 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F
6594549486144347518 = \u0917\u093C\u0932\u0924 \u092A\u093E\u0938\u0935\u0930\u094D\u0921
6601953003290603310 = \u0915\u0928\u093E\u0921\u093E \u0915\u093E 2-\u0935\u0930\u094D\u0923 \u0915\u093E \u092A\u094B\u0938\u094D\u091F\u0932 \u0915\u094B\u0921 \u092F\u093E \u092A\u094D\u0930\u093E\u0902\u0924 \u0915\u093E \u0928\u093E\u092E \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
6615764569780014169 = \u0920\u0940\u0915 %1 \u0935\u0930\u094D\u0923 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
6665963813997820187 = \u0905\u092E\u093E\u0928\u094D\u092F \u0926\u0947\u0936 \u0915\u094B\u0921
7083038182172564907 = \u0905\u092A\u0928\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F \u0915\u0943\u092A\u092F\u093E \u0905\u0902\u0915\u094B\u0902 \u0914\u0930 \u0935\u0930\u094D\u0923\u094B\u0902 \u0915\u0947 \u090F\u0915 \u0938\u0902\u092F\u094B\u0917 \u0915\u093E \u0909\u092A\u092F\u094B\u0917 \u0915\u0930\u0947\u0902.
7105276898083200782 = \u0905\u092E\u093E\u0928\u094D\u092F \u092A\u094B\u0938\u094D\u091F\u0915\u094B\u0921.  \u0906\u092A\u0915\u0947 \u092A\u094B\u0938\u094D\u091F\u0915\u094B\u0921 \u092E\u0947\u0902 5-7 \u0935\u0930\u094D\u0923 \u0905\u0935\u0936\u094D\u092F \u0936\u093E\u092E\u093F\u0932 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F, \u0914\u0930 \u0905\u0902\u0924\u093F\u092E 3 \u0935\u0930\u094D\u0923\u094B\u0902 \u0938\u0947 \u092A\u0939\u0932\u0947 \u090F\u0915 \u0930\u093F\u0915\u094D\u0924\u093F \u0939\u094B\u0928\u0940 \u091A\u093E\u0939\u093F\u090F (\u091C\u0948\u0938\u0947 SW1A 1AA).  \u0915\u0943\u092A\u092F\u093E \u092F\u0939 \u092D\u0940 \u0938\u0941\u0928\u093F\u0936\u094D\u091A\u093F\u0924 \u0915\u0930\u0947\u0902 \u0915\u093F \u0928\u0902\u092C\u0930 '0' \u0915\u0947 \u0932\u093F\u090F \u0935\u0930\u094D\u0923 'O' \u092F\u093E \u0907\u0938\u0915\u0947 \u0909\u0932\u091F\u093E \u0926\u0930\u094D\u091C \u0928\u0939\u0940\u0902 \u0915\u0930 \u0926\u093F\u092F\u093E \u0917\u092F\u093E \u0939\u0948.
7178101913251976451 = \u092E\u0939\u0940\u0928\u093E
7206210598554122106 = \u0906\u092A\u0915\u0947 \u092A\u093E\u0938\u0935\u0930\u094D\u0921 \u092E\u0947\u0902 \u0936\u092C\u094D\u0926\u0915\u094B\u0936 \u0915\u093E \u090F\u0915 \u0936\u092C\u094D\u0926 \u0939\u0948
7206409491416683040 = URL \u090F\u0915 \u0905\u092E\u093E\u0928\u094D\u092F \u092F\u094B\u091C\u0928\u093E \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094B\u0924\u093E \u0939\u0948
7218320487170131975 = \u0926\u093F\u090F \u0917\u090F \u0938\u0947\u091F \u092E\u0947\u0902 \u0938\u0947 %1 \u0938\u0947 \u0905\u0927\u093F\u0915 \u0935\u0930\u094D\u0923 \u0936\u093E\u092E\u093F\u0932 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
7220439600541670557 = %1 \u0915\u0947 \u092C\u093E\u0926 \u0915\u093E \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
7556124611325037002 = \u0908-\u092E\u0947\u0932 \u092A\u0924\u0947 \u092E\u0947\u0902 \u0905\u092E\u093E\u0928\u094D\u092F \u0921\u094B\u092E\u0947\u0928 \u0928\u093E\u092E \u0936\u093E\u092E\u093F\u0932 \u0939\u0948
760986369763309193 = , 
7804617023421676335 = \u0905\u092E\u093E\u0928\u0915 \u0938\u094D\u0925\u093E\u0928\u0915 \u0915\u094B\u0921
7848433675660810897 = \u0908\u092E\u0947\u0932 \u092A\u0924\u093E \u092C\u0939\u0941\u0924 \u092C\u0921\u093C\u093E \u0939\u0948.
7980819322890952454 = "%1" \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094B\u0928\u0947 \u0935\u093E\u0932\u0947, \u092C\u0939\u0941\u0924 \u0905\u0927\u093F\u0915 \u091F\u094B\u0915\u0928; \u0905\u0927\u093F\u0915\u0924\u092E %2 \u091F\u094B\u0915\u0928 \u0939\u094B\u0928\u0947 \u091A\u093E\u0939\u093F\u090F
8114160907579754932 = URL \u0905\u092E\u093E\u0928\u094D\u092F \u0936\u0940\u0930\u094D\u0937-\u0938\u094D\u0924\u0930 \u0921\u094B\u092E\u0947\u0928 \u0928\u093E\u092E \u0938\u0947 \u0938\u092E\u093E\u092A\u094D\u0924 \u0939\u094B\u0924\u093E \u0939\u0948
8251465558967065954 = URL \u090F\u0915 \u0915\u093F\u0938\u0940 \u092A\u0925 \u0915\u0947 \u0938\u093E\u0925 \u0938\u092E\u093E\u092A\u094D\u0924 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
8279713928664397678 = \u092F\u0939 \u0915\u094B\u0908 \u0928\u0902\u092C\u0930 \u0928\u0939\u0940\u0902 \u0939\u0948
8290961171610405101 = \u0915\u094D\u0937\u092E\u093E \u0915\u0930\u0947\u0902, \u0935\u0939 \u092F\u0939 \u090F\u0915 \u0915\u094B\u0908 \u092E\u093E\u0928\u094D\u092F \u092A\u094D\u0930\u0935\u093F\u0937\u094D\u091F\u093F \u0928\u0939\u0940\u0902 \u0939\u0948. \u0915\u0943\u092A\u092F\u093E \u092A\u0941\u0928\: \u092A\u094D\u0930\u092F\u093E\u0938 \u0915\u0930\u0947\u0902.
855826969215236700 = %1 \u092B\u093C\u0940\u0932\u094D\u0921 \u092E\u0947\u0902 \u092E\u093E\u0928 \u0915\u0940 \u0936\u094D\u0930\u0947\u0923\u0940 "%2" \u0905\u092E\u093E\u0928\u094D\u092F \u0939\u0948; \u0936\u094D\u0930\u0947\u0923\u0940 \u0915\u093E \u0905\u0902\u0924 \u092A\u094D\u0930\u093E\u0930\u0902\u092D \u0915\u0947 \u092C\u093E\u0926 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
8652367570434947204 = %1 \u092B\u093C\u0940\u0932\u094D\u0921 \u0915\u0947 \u0932\u093F\u090F \u092E\u093E\u0928 %2 \u092C\u0939\u0941\u0924 \u091B\u094B\u091F\u093E \u0939\u0948
8839290485931936640 = \u0915\u094D\u0930\u0949\u0928 \u0936\u0947\u0921\u094D\u092F\u0942\u0932 \u092E\u0947\u0902 \u095E\u0940\u0932\u094D\u0921\u094D\u0938 \u0915\u0940 \u0905\u092E\u093E\u0928\u094D\u092F \u0938\u0902\u0916\u094D\u092F\u093E; \u092A\u093E\u0901\u091A \u095E\u0940\u0932\u094D\u0921 \u0906\u0935\u0936\u094D\u092F\u0915 \u0939\u0948\u0902
8859395499300088242 = %1 \u0938\u0947 \u092A\u0939\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
9164994076273126798 = \u0905\u0938\u092E\u0930\u094D\u0925\u093F\u0924 \u0938\u094D\u0925\u093E\u0928
987950152967101234 = \u0908-\u092E\u0947\u0932 \u092A\u0924\u0947 \u092E\u0947\u0902 \u090F\u0915 \u0909\u092A\u092F\u094B\u0917\u0915\u0930\u094D\u0924\u093E \u0928\u093E\u092E \u0905\u0935\u0936\u094D\u092F \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F
