# Message Translations File for Java
# language=vi

1020349407705321375 = Nh\u00F3m k\u00FD t\u1EF1 kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3
1627586198736332594 = C\u00E1c k\u00FD t\u1EF1 n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p\: %1
1750862561168024630 = D\u1EEF li\u1EC7u nh\u1EADp v\u00E0o kh\u00F4ng tu\u00E2n theo \u0111\u1ECBnh d\u1EA1ng %1 ho\u1EB7c kh\u00F4ng ch\u1EC9 \u0111\u1ECBnh ng\u00E0y h\u1EE3p l\u1EC7
1913606067556793352 = \u0110\u1ECBa ch\u1EC9 kh\u00F4ng th\u1EC3 ch\u1EE9a M\u00E3 B\u01B0u \u0111i\u1EC7n
1916278859137887067 = \u0110\u01B0\u1EDDng d\u1EABn \u0111\u1EBFn t\u1EC7p tin kh\u00F4ng h\u1EE3p l\u1EC7.
1935471760922651637 = Kh\u00F4ng ph\u1EA3i m\u00E1y ch\u1EE7 Google
206265214442760006 = URL kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1EE9a \u0111o\u1EA1n r\u1EDDi
2161280065255778928 = Ph\u1EA3i c\u00F3 kho\u1EA3ng %1 k\u00FD t\u1EF1 tr\u1EDF xu\u1ED1ng
21864750322770753 = Ph\u1EA3i c\u00F3 kho\u1EA3ng %1 k\u00FD t\u1EF1 tr\u1EDF l\u00EAn
2239425260550352013 = \u0110\u1ECBa ch\u1EC9 URL ph\u1EA3i b\u1EAFt \u0111\u1EA7u b\u1EB1ng m\u1ED9t l\u01B0\u1EE3c \u0111\u1ED3
2355955103439555495 = URL ph\u1EA3i ch\u1EE9a m\u1ED9t t\u00EAn m\u00E1y ch\u1EE7
236394479503803091 = Ph\u1EA3i l\u00E0 m\u00E3 b\u01B0u \u0111i\u1EC7n 2 k\u00FD t\u1EF1 ho\u1EB7c t\u00EAn ti\u1EC3u bang cho m\u1ED9t trong 50 ti\u1EC3u bang Hoa K\u1EF3 ho\u1EB7c DC
2427665124748671897 = M\u00E0u kh\u00F4ng h\u1EE3p l\u1EC7 (v\u00ED d\u1EE5\: "\#FFCC99")
2452292755205291614 = S\u1ED1 ho\u1EB7c kho\u1EA3ng "%2" trong tr\u01B0\u1EDDng %1 l\u00E0 kh\u00F4ng h\u1EE3p l\u1EC7; c\u00E1c kho\u1EA3ng ph\u1EA3i t\u1EEB 0-23/2, v\u00E0 c\u00E1c gi\u00E1 tr\u1ECB ph\u1EA3i \u0111\u01B0\u1EE3c t\u00E1ch ri\u00EAng b\u1EB1ng d\u1EA5u ph\u1EA9y
2482922245939913767 = \u0110\u1ECBa ch\u1EC9 email ch\u1EE9a t\u00EAn ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng h\u1EE3p l\u1EC7
255950463972514517 = M\u00E3 b\u01B0u \u0111i\u1EC7n ph\u1EA3i c\u00F3 d\u1EA1ng %1
2601089545976900613 = Gi\u00E1 tr\u1ECB Tr\u00F9ng nhau
2609785494103280759 = Kh\u00F4ng \u0111\u01B0\u1EE3c c\u00F3 d\u1EA5u th\u1EADp ph\u00E2n
266664346458430650 = Nh\u1EADp v\u00E0o kh\u00F4ng h\u1EE3p l\u1EC7
2835238933987880015 = URL kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1EE9a truy v\u1EA5n
2861119670664131479 = \u0110\u1ECBa ch\u1EC9 email ph\u1EA3i c\u00F3 t\u00EAn mi\u1EC1n
3121982814554125410 = Ph\u1EA3i c\u00F3 \u00EDt nh\u1EA5t %1.
331522535493229387 = S\u1ED1 \u0111i\u1EC7n tho\u1EA1i ph\u1EA3i gi\u1ED1ng NNN NNN-NNNN.
3346305360491500314 = Ph\u1EA3i ch\u1EE9a \u00EDt nh\u1EA5t %1 k\u00FD t\u1EF1 t\u1EEB nh\u00F3m \u0111\u00E3 cho
3441876911112430917 = ng\u00E0y trong th\u00E1ng
3583004866022161845 = URL kh\u00F4ng th\u1EC3 ch\u1EE9a l\u01B0u tr\u1EEF Google.
3633354659517830137 = ng\u00E0y trong tu\u1EA7n
3972182678204339240 = Ph\u1EA3i c\u00F3 \u00EDt nh\u1EA5t %1 k\u00FD t\u1EF1
4400080701983456298 = M\u00E3 b\u01B0u \u0111i\u1EC7n c\u1EE7a M\u1EF9 c\u00F3 d\u1EA1ng XXXXX ho\u1EB7c XXXXX-XXXX.
4468558860957211161 = URL ph\u1EA3i k\u1EBFt th\u00FAc b\u1EB1ng t\u00EAn mi\u1EC1n m\u1EDF r\u1ED9ng h\u1EE3p l\u1EC7, v\u00ED d\u1EE5 nh\u01B0.com ho\u1EB7c .net
4471787612764110032 = \u0110\u00F3 kh\u00F4ng ph\u1EA3i l\u00E0 m\u1ED9t trong c\u00E1c gi\u00E1 tr\u1ECB \u0111\u01B0\u1EE3c ch\u1EA5p nh\u1EADn
4843118562713899770 = c\u1ED9t %1 kh\u00F4ng h\u1EE3p l\u1EC7\: %2
487537700133416277 = T\u1ED1i \u0111a kh\u00F4ng qu\u00E1 %1 k\u00FD t\u1EF1
4999927604466087313 = Sai s\u1ED1 l\u01B0\u1EE3ng c\u00E1c tr\u01B0\u1EDDng trong d\u00F2ng CSV
5335897768702486282 = T\u00EAn b\u1ED9 k\u00FD t\u1EF1 kh\u00F4ng h\u1EE3p l\u1EC7
5337234816726095180 = Kh\u00F4ng th\u1EC3 t\u00E1ch d\u00F2ng CSV
5395103411173266731 = Th\u1EDDi gian ph\u1EA3i c\u00F3 \u0111\u1ECBnh d\u1EA1ng gi\u1ED1ng nh\u01B0 7\:25
5403878923659875391 = C\u00F3 qu\u00E1 nhi\u1EC1u d\u00F2ng, b\u1EAFt \u0111\u1EA7u v\u1EDBi "%1"; ph\u1EA3i c\u00F3 \u00EDt nh\u1EA5t %2 d\u00F2ng
5405071297219936776 = ph\u00FAt
5532763418130461216 = Th\u01B0 m\u1EE5c \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh n\u00E0y mang t\u00EDnh ch\u1EC9 \u0111\u1ECDc, ho\u1EB7c c\u00F3 t\u1EC7p tin t\u1ED3n t\u1EA1i v\u00E0 \u0111\u01B0\u1EE3c b\u1EA3o v\u1EC7 ch\u1ED1ng ghi.
5588392356964639607 = [d\u1EA5u c\u00E1ch]
5689442636734876664 = gi\u01A1\u0300
5776213291889227793 = URL c\u00F3 ch\u1EE9a c\u00E1c k\u00FD t\u1EF1 kh\u00F4ng h\u1EE3p l\u1EC7
5877264281905182899 = Ph\u1EA3i kh\u00F4ng \u0111\u01B0\u1EE3c l\u1EDBn h\u01A1n %1
5984432734343502593 = S\u1ED1 \u0111i\u1EC7n tho\u1EA1i c\u00F3 d\u1EA1ng SSS SSS-SSSS ho\u1EB7c SSS SSS-SSSS xSSSS.
6024026767085615611 = \u0110\u1ECBa ch\u1EC9 email ph\u1EA3i c\u00F3 "@"
6033194396584243861 = C\u00F3 qu\u00E1 nhi\u1EC1u s\u1ED1 th\u1EADp ph\u00E2n
6033739172542247174 = "%1" \u1EDF v\u1ECB tr\u00ED %2 kh\u00F4ng h\u1EE3p l\u1EC7\: %3
6133693057892653741 = "%1" \u1EDF d\u00F2ng %2 kh\u00F4ng h\u1EE3p l\u1EC7\: %3
614096819014955074 = \u0110\u1ECBa ch\u1EC9 email kh\u00F4ng th\u1EC3 c\u00F3 nhi\u1EC1u h\u01A1n m\u1ED9t ch\u1EEF "@"
6190186396263255134 = Gi\u00E1 tr\u1ECB %2 qu\u00E1 l\u1EDBn \u0111\u1ED1i v\u1EDBi tr\u01B0\u1EDDng %1
6230493096948392201 = Ph\u1EA3i l\u00E0 m\u1ED9t. m\u00E3 b\u01B0u \u0111i\u1EC7n hai ch\u1EEF c\u00E1i ho\u1EB7c t\u00EAn ti\u1EC3u bang c\u1EE7a M\u1EF9
6317016372677008615 = URL kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh m\u1ED9t c\u1ED5ng
6396320201215748354 = M\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n kh\u00F4ng ph\u00F9 h\u1EE3p
6428798136807879526 = URL kh\u00F4ng \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1ECBa ch\u1EC9 IP cho t\u00EAn m\u00E1y ch\u1EE7
6539825251832031979 = Kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC3 tr\u1ED1ng tr\u01B0\u1EDDng b\u1EAFt bu\u1ED9c.
6594549486144347518 = M\u1EADt kh\u1EA9u sai
6601953003290603310 = Ph\u1EA3i l\u00E0 m\u1ED9t m\u00E3 b\u01B0u \u0111i\u1EC7n 2 ch\u1EEF c\u00E1i c\u1EE7a Canada ho\u1EB7c t\u00EAn t\u1EC9nh
6615764569780014169 = Ph\u1EA3i c\u00F3 ch\u00EDnh x\u00E1c %1 k\u00FD t\u1EF1
6665963813997820187 = M\u00E3 qu\u1ED1c gia kh\u00F4ng h\u1EE3p l\u1EC7.
7083038182172564907 = Vui l\u00F2ng s\u1EED d\u1EE5ng k\u1EBFt h\u1EE3p gi\u1EEFa s\u1ED1 v\u00E0 ch\u1EEF \u0111\u1ED1i v\u1EDBi m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n.
7105276898083200782 = M\u00E3 b\u01B0u \u0111i\u1EC7n kh\u00F4ng h\u1EE3p l\u1EC7. M\u00E3 b\u01B0u \u0111i\u1EC7n c\u1EE7a b\u1EA1n ph\u1EA3i ch\u1EE9a 5-7 k\u00FD t\u1EF1 v\u00E0 c\u00F3 m\u1ED9t kho\u1EA3ng tr\u1EAFng tr\u01B0\u1EDBc 3 k\u00FD t\u1EF1 cu\u1ED1i (v\u00ED d\u1EE5\: SW1A 1AA). Pha\u0309i b\u1EA3o \u0111\u1EA3m r\u0103\u0300ng kh\u00F4ng nh\u1EADp ch\u1EEF 'O' thay cho s\u1ED1 '0' ho\u1EB7c ng\u01B0\u1EE3c l\u1EA1i.
7178101913251976451 = th\u00E1ng
7206210598554122106 = M\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n ch\u1EE9a m\u1ED9t t\u1EEB c\u00F3 trong t\u1EEB \u0111i\u1EC3n
7206409491416683040 = URL b\u1EAFt \u0111\u1EA7u b\u1EB1ng m\u1ED9t l\u01B0\u1EE3c \u0111\u1ED3 kh\u00F4ng h\u1EE3p l\u1EC7
7218320487170131975 = Ph\u1EA3i kh\u00F4ng c\u00F3 nhi\u1EC1u h\u01A1n %1 k\u00FD t\u1EF1 t\u1EEB t\u1EADp h\u1EE3p \u0111\u00E3 cho
7220439600541670557 = Ph\u1EA3i kh\u00F4ng \u0111\u01B0\u1EE3c mu\u1ED9n h\u01A1n %1
7556124611325037002 = \u0110\u1ECBa ch\u1EC9 email c\u00F3 t\u00EAn mi\u1EC1n kh\u00F4ng h\u1EE3p l\u1EC7
760986369763309193 = , 
7804617023421676335 = M\u00E3 v\u00F9ng phi ti\u00EAu chu\u1EA9n
7848433675660810897 = \u0110\u1ECBa ch\u1EC9 email qu\u00E1 d\u00E0i
7980819322890952454 = C\u00F3 qu\u00E1 nhi\u1EC1u m\u00E3, b\u1EAFt \u0111\u1EA7u v\u1EDBi "%1"; ph\u1EA3i c\u00F3 \u00EDt nh\u1EA5t %2 m\u00E3
8114160907579754932 = URL k\u1EBFt th\u00FAc b\u1EB1ng m\u1ED9t t\u00EAn mi\u1EC1n c\u1EA5p cao nh\u1EA5t kh\u00F4ng h\u1EE3p l\u1EC7
8251465558967065954 = Kh\u00F4ng \u0111\u01B0\u1EE3c k\u1EBFt th\u00FAc URL b\u1EB1ng m\u1ED9t \u0111\u01B0\u1EDDng d\u1EABn
8279713928664397678 = \u0110\u00E2y kh\u00F4ng ph\u1EA3i l\u00E0 m\u1ED9t s\u1ED1
8290961171610405101 = Xin l\u1ED7i, truy c\u1EADp n\u00E0y kh\u00F4ng h\u1EE3p l\u1EC7. Vui l\u00F2ng th\u1EED l\u1EA1i.
855826969215236700 = Kho\u1EA3ng "%2" trong tr\u01B0\u1EDDng %1 kh\u00F4ng h\u1EE3p l\u1EC7; k\u1EBFt th\u00FAc c\u1EE7a kho\u1EA3ng ph\u1EA3i sau b\u1EAFt \u0111\u1EA7u
8652367570434947204 = Gi\u00E1 tr\u1ECB %2 l\u00E0 qu\u00E1 nh\u1ECF cho tr\u01B0\u1EDDng %1
8839290485931936640 = S\u1ED1 c\u00E1c tr\u01B0\u1EDDng kh\u00F4ng h\u1EE3p l\u1EC7 trong l\u1ECBch bi\u1EC3u cron; c\u00F3 n\u0103m tr\u01B0\u1EDDng b\u1EAFt bu\u1ED9c
8859395499300088242 = Ph\u1EA3i s\u1EDBm nh\u1EA5t l\u00E0 %1 ph\u00FAt
9164994076273126798 = N\u01A1i di\u1EC5n ra kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3
987950152967101234 = \u0110\u1ECBa ch\u1EC9 email ph\u1EA3i c\u00F3 m\u1ED9t t\u00EAn ng\u01B0\u1EDDi d\u00F9ng
