# Message Translations File for Java
# language=ca

1020349407705321375 = Conjunt de car\u00E0cters no adm\u00E8s
1627586198736332594 = Aquests car\u00E0cters no estan permesos\: %1
1750862561168024630 = L'entrada no s'ajusta al format %1 o b\u00E9 no especifica una data adequada
1913606067556793352 = L'adre\u00E7a no pot contenir un apartat de correus
1916278859137887067 = El cam\u00ED del fitxer no \u00E9s v\u00E0lid.
1935471760922651637 = No \u00E9s un amfitri\u00F3 de Google
206265214442760006 = L'URL no pot contenir cap fragment
2161280065255778928 = Ha de tenir aproximadament %1 car\u00E0cters com a m\u00E0xim
21864750322770753 = Ha de tenir aproximadament %1 car\u00E0cters com a m\u00EDnim
2239425260550352013 = L'URL ha de comen\u00E7ar amb un esquema
2355955103439555495 = L'URL ha de contenir un nom d'amfitri\u00F3
236394479503803091 = Ha de ser un codi postal de dues lletres o un nom d'estat d'un dels 50 estats dels Estats Units o D.C.
2427665124748671897 = Color no v\u00E0lid (per ex., "\#FFCC99")
2452292755205291614 = El n\u00FAmero o interval "%2" del camp %1 no \u00E9s v\u00E0lid. Els intervals han de tenir el format 0-23/2, i els valors han d'estar separats per comes.
2482922245939913767 = L'adre\u00E7a de correu electr\u00F2nic cont\u00E9 un nom d'usuari no v\u00E0lid
255950463972514517 = El codi postal hauria de tenir el format %1
2601089545976900613 = Valor duplicat
2609785494103280759 = No ha de tenir cap fracci\u00F3
266664346458430650 = Entrada no v\u00E0lida
2835238933987880015 = L'URL no pot contenir cap consulta
2861119670664131479 = L'adre\u00E7a electr\u00F2nica ha d'incloure un nom de domini
3121982814554125410 = Ha de ser %1 com a m\u00EDnim
331522535493229387 = Els n\u00FAmeros de tel\u00E8fon tenen el format NNN NNN-NNNN.
3346305360491500314 = Ha de contenir almenys %1 car\u00E0cters dels proporcionats
3441876911112430917 = dia del mes
3583004866022161845 = L'URL no pot contenir un amfitri\u00F3 de Google.
3633354659517830137 = dia de la setmana
3972182678204339240 = El n\u00FAmero m\u00EDnim de car\u00E0cters perm\u00E8s \u00E9s de %1
4400080701983456298 = Els codis postals dels EUA presenten el format XXXXX o XXXXX-XXXX.
4468558860957211161 = L'URL hauria d'acabar en una extensi\u00F3 de domini v\u00E0lida, com ara .com o .net
4471787612764110032 = Aquest valor no \u00E9s v\u00E0lid
4843118562713899770 = columna %1 no v\u00E0lida\: %2
487537700133416277 = El n\u00FAmero m\u00E0xim de car\u00E0cters perm\u00E8s \u00E9s de %1
4999927604466087313 = El nombre de camps de la l\u00EDnia CSV \u00E9s incorrecte
5335897768702486282 = Nom de conjunt de car\u00E0cters no v\u00E0lid
5337234816726095180 = No es pot analitzar la l\u00EDnia CSV
5395103411173266731 = L'hora ha de presentar el format 7\:25
5403878923659875391 = Hi ha massa l\u00EDnies que comencen amb "%1"; com a m\u00E0xim hi ha d'haver %2 l\u00EDnies
5405071297219936776 = minut
5532763418130461216 = El directori especificat \u00E9s nom\u00E9s de lectura o el fitxer existeix i est\u00E0 protegit contra escriptura.
5588392356964639607 = [espai]
5689442636734876664 = hora
5776213291889227793 = L'URL cont\u00E9 car\u00E0cters no v\u00E0lids
5877264281905182899 = No pot ser superior a %1
5984432734343502593 = Els n\u00FAmeros de tel\u00E8fon tenen el format NNN NNN-NNNN o NNN NNN-NNNN xNNNN.
6024026767085615611 = Les adreces electr\u00F2niques han de contenir el s\u00EDmbol "@"
6033194396584243861 = Massa xifres decimals
6033739172542247174 = El valor "%1" de la posici\u00F3 %2 no \u00E9s v\u00E0lid\: %3
6133693057892653741 = El valor "%1" de la l\u00EDnia %2 no \u00E9s v\u00E0lid\: %3
614096819014955074 = Les adreces electr\u00F2niques no poden incloure m\u00E9s d'un s\u00EDmbol "@"
6190186396263255134 = El valor %2 \u00E9s massa gran per al camp %1
6230493096948392201 = Ha de ser un nom d'estat o un codi postal dels Estats Units format per dues lletres
6317016372677008615 = L'URL no pot especificar cap port
6396320201215748354 = Les contrasenyes no coincideixen
6428798136807879526 = L'URL no pot utilitzar una adre\u00E7a IP com a nom d'amfitri\u00F3
6539825251832031979 = El camp obligatori no es pot deixar en blanc.
6594549486144347518 = Contrasenya incorrecta
6601953003290603310 = Ha de ser un codi postal o un nom de prov\u00EDncia canadencs de dues lletres
6615764569780014169 = Ha de contenir exactament %1 car\u00E0cters
6665963813997820187 = El codi del pa\u00EDs no \u00E9s v\u00E0lid.
7083038182172564907 = Feu servir una combinaci\u00F3 de d\u00EDgits i lletres per a la contrasenya.
7105276898083200782 = Codi postal no v\u00E0lid. El codi postal ha de contenir entre 5 i 7 car\u00E0cters i ha d'incloure un espai abans dels tres \u00FAltims car\u00E0cters (per ex. SW1A 1AA). Comprova que no s'hagi introdu\u00EFt la lletra "O"  en lloc del nombre "0" i viceversa.
7178101913251976451 = mes
7206210598554122106 = La contrasenya cont\u00E9 una paraula massa comuna
7206409491416683040 = L'URL comen\u00E7a amb un esquema no v\u00E0lid
7218320487170131975 = Ha de contenir com a m\u00E0xim %1 car\u00E0cters dels proporcionats
7220439600541670557 = No pot ser posterior a %1
7556124611325037002 = L'adre\u00E7a electr\u00F2nica cont\u00E9 un nom de domini no v\u00E0lid
760986369763309193 = , 
7804617023421676335 = Codi de configuraci\u00F3 regional no est\u00E0ndard
7848433675660810897 = L'adre\u00E7a electr\u00F2nica \u00E9s massa llarga.
7980819322890952454 = Hi ha massa tokens que comencen amb "%1"; com a m\u00E0xim n'hi ha d'haver %2
8114160907579754932 = L'URL acaba amb un nom de domini superior no v\u00E0lid
8251465558967065954 = L'URL no pot acabar amb un cam\u00ED
8279713928664397678 = Aquest valor no \u00E9s un n\u00FAmero
8290961171610405101 = L'entrada no \u00E9s v\u00E0lida. Torneu-ho a intentar.
855826969215236700 = L'interval "%2" del camp %1 no \u00E9s v\u00E0lid. El final de l'interval ha de ser despr\u00E9s de l'inici
8652367570434947204 = El valor %2 \u00E9s massa petit per al camp %1
8839290485931936640 = Nombre de camps no v\u00E0lid a l'agenda cronol\u00F2gica; es necessiten cinc camps.
8859395499300088242 = No pot ser anterior a %1
9164994076273126798 = Configuraci\u00F3 regional incompatible
987950152967101234 = L'adre\u00E7a electr\u00F2nica ha de tenir un nom d'usuari
