# Message Translations File for Java
# language=lo

1020349407705321375 = \u0E9A\u0ECD\u0EC8\u0EAE\u0EAD\u0E87\u0EAE\u0EB1\u0E9A\u0E8A\u0EB8\u0E94\u0E9E\u0EB2\u0EAA\u0EB2\u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7
1627586198736332594 = \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E88\u0EB3\u0E9E\u0EA7\u0E81\u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9\: %1
1750862561168024630 = \u0EA7\u0EB1\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EC4\u0E94\u0EC9\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8 \u0E9A\u0ECD\u0EC8\u0EAA\u0EAD\u0E94\u0E84\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E9A\u0EAE\u0EB9\u0E9A\u0EC1\u0E9A\u0E9A %1 \u0EAB\u0EA5\u0EB7 \u0E9A\u0ECD\u0EC8\u0EC0\u0E88\u0EB2\u0EB0\u0E88\u0EBB\u0E87\u0EA7\u0EB1\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E97\u0EB5\u0EC8\u0EAA\u0EBB\u0EA1\u0EC0\u0EAB\u0E94\u0EAA\u0EBB\u0EA1\u0E9C\u0EBB\u0E99
1913606067556793352 = \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC3\u0EAA\u0EC8\u0EC0\u0EA5\u0E81\u0E95\u0EB9\u0EC9\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5\u0EC4\u0E94\u0EC9
1916278859137887067 = \u0EC0\u0EAA\u0EB1\u0EC9\u0E99\u0E97\u0EB2\u0E87\u0E82\u0EAD\u0E87\u0EC4\u0E9F\u0EA5\u0ECC\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
1935471760922651637 = Host \u0E94\u0EB1\u0EC8\u0E87\u0E81\u0EC8\u0EB2\u0EA7\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0E82\u0EAD\u0E87 Google
206265214442760006 = URL \u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EC1\u0E8D\u0E81\u0EAA\u0EC8\u0EA7\u0E99
2161280065255778928 = \u0E95\u0EC9\u0EAD\u0E87\u0E9B\u0EB0\u0EA1\u0EB2\u0E99 %1 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99 \u0EAB\u0EBC\u0EB7 \u0EDC\u0EC9\u0EAD\u0E8D\u0E81\u0EA7\u0EC8\u0EB2
21864750322770753 = \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0EA2\u0EC8\u0EB2\u0E87\u0EDC\u0EC9\u0EAD\u0E8D\u0E9B\u0EB0\u0EA1\u0EB2\u0E99 %1 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99 \u0EAB\u0EBC\u0EB7 \u0EAB\u0EBC\u0EB2\u0E8D\u0E81\u0EA7\u0EC8\u0EB2
2239425260550352013 = URL \u0E95\u0EC9\u0EAD\u0E87\u0E82\u0EB6\u0EC9\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0E9C\u0EB1\u0E87
2355955103439555495 = URL \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0E8A\u0EB7\u0EC8\u0EC2\u0EAE\u0E94
236394479503803091 = \u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5 2 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99 \u0EAB\u0EA5\u0EB7 \u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0EA5\u0EB1\u0E94 \u0EC3\u0E99\u0E97\u0EB1\u0E87\u0EAB\u0EA1\u0EBB\u0E94 5 0\u0EA5\u0EB1\u0E94\u0EC3\u0E99\u0EAD\u0EB2\u0EC0\u0EA1\u0EA5\u0EB4\u0E81\u0EB2 \u0EAB\u0EA5\u0EB7 DC
2427665124748671897 = \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EAA\u0EB5\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87 (\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\: "\#FFCC99")
2452292755205291614 = \u0E88\u0EB3\u0E99\u0EA7\u0E99 \u0EAB\u0EA5\u0EB7 \u0E8A\u0EC8\u0EA7\u0E87\u0EC0\u0EA7\u0EA5\u0EB2 "%2" \u0EC3\u0E99\u0E8A\u0EC8\u0EAD\u0E87 %1 \u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87; \u0E8A\u0EC8\u0EA7\u0E87\u0EC0\u0EA7\u0EA5\u0EB2 \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E84\u0EB7 0-23/2, \u0EC1\u0EA5\u0EB0 \u0E84\u0EC8\u0EB2\u0E97\u0EB5\u0EC8\u0E9B\u0EC9\u0EAD\u0E99\u0EC3\u0EAA\u0EC8 \u0E95\u0EC9\u0EAD\u0E87\u0E82\u0EB1\u0EC9\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EAB\u0EA1\u0EB2\u0E8D\u0E88\u0EB8\u0E94 ","
2482922245939913767 = \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0EA1\u0EB5\u0E8A\u0EB7\u0EC8\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
255950463972514517 = \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5\u0E88\u0EB0\u0EA1\u0EB5\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0 %1
2601089545976900613 = \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E8A\u0EC9\u0EB3
2609785494103280759 = \u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0EA5\u0E81\u0EAA\u0EC8\u0EA7\u0E99
266664346458430650 = \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EC9\u0EAD\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2 \u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
2835238933987880015 = URL \u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E84\u0EB3\u0EAA\u0EB1\u0EC8\u0E87 query \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99
2861119670664131479 = \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0E8A\u0EB7\u0EC8\u0EC2\u0E94\u0EC0\u0EA1\u0E99
3121982814554125410 = \u0EA2\u0EC8\u0EB2\u0E87\u0E95\u0EC8\u0EB3\u0E95\u0EC9\u0EAD\u0E87\u0EC1\u0EA1\u0EC8\u0E99 %1
331522535493229387 = \u0EC0\u0E9A\u0EB5\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A\u0EA1\u0EB5\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7\: NNN NNN-NNNN.
3346305360491500314 = \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0EA2\u0EC8\u0EB2\u0E87\u0EDC\u0EC9\u0EAD\u0E8D %1 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99 \u0E88\u0EB2\u0E81\u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB1\u0E94\u0EC3\u0EAB\u0EC9
3441876911112430917 = \u0EA7\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0EC0\u0E94\u0EB7\u0EAD\u0E99
3583004866022161845 = URL \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EA1\u0EB5 Host \u0E82\u0EAD\u0E87 Google
3633354659517830137 = \u0EA7\u0EB1\u0E99\u0E82\u0EAD\u0E87\u0EAD\u0EB2\u0E97\u0EB4\u0E94
3972182678204339240 = \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0EA2\u0EC8\u0EB2\u0E87\u0E95\u0EC8\u0EB3 %1 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99
4400080701983456298 = \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5\u0EC3\u0E99\u0EAD\u0EB2\u0EC0\u0EA1\u0EA5\u0EB4\u0E81\u0EB2\u0EA1\u0EB5\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E84\u0EB7\: XXXXX \u0EAB\u0EA5\u0EB7 XXXXX-XXXX.
4468558860957211161 = URL \u0E84\u0EA7\u0E99\u0EA5\u0EBB\u0E87\u0E97\u0EC9\u0EB2\u0E8D\u0E94\u0EC9\u0EA7\u0E8D\u0E99\u0EB2\u0EA1\u0EAA\u0EB0\u0E81\u0EB8\u0E99\u0EC2\u0E94\u0EC0\u0EA1\u0E99 \u0EC0\u0E8A\u0EB1\u0EC8\u0E99\: .com \u0EAB\u0EA5\u0EB7 .net
4471787612764110032 = \u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E9B\u0EC9\u0EAD\u0E99\u0E99\u0EB1\u0EC9\u0E99\u0EC0\u0E9B\u0EB1\u0E99\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EBB\u0E9A\u0E9A\u0ECD\u0EC8\u0EAE\u0EAD\u0E87\u0EAE\u0EB1\u0E9A
4843118562713899770 = \u0EC2\u0E95\u0EC0\u0EA5\u0E81\u0EC3\u0E99\u0EC1\u0E96\u0EA7 %1 \u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\: %2
487537700133416277 = \u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EAB\u0EBC\u0EB2\u0E8D\u0EC0\u0E81\u0EB5\u0E99 %1 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99
4999927604466087313 = \u0EA1\u0EB5\u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E8A\u0EC8\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0EC3\u0E99\u0EC1\u0E96\u0EA7\u0E82\u0EAD\u0E87 CSV
5335897768702486282 = \u0E8A\u0EB7\u0EC8\u0E8A\u0EB8\u0E94\u0E9E\u0EB2\u0EAA\u0EB2\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
5337234816726095180 = \u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E81\u0EA7\u0E94\u0EAA\u0EAD\u0E9A\u0E84\u0EB3\u0EC3\u0E99\u0EC1\u0E96\u0EA7 CSV
5395103411173266731 = \u0EC0\u0EA7\u0EA5\u0EB2 \u0E84\u0EA7\u0E99\u0E88\u0EB1\u0E94\u0EC3\u0EAB\u0EC9\u0EA1\u0EB5\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E84\u0EB7\u0E81\u0EB1\u0E9A 7\:25
5403878923659875391 = \u0EAB\u0EBC\u0EB2\u0E8D\u0EC1\u0E96\u0EA7\u0EC0\u0E81\u0EB5\u0E99\u0EC4\u0E9B, \u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E94\u0EC9\u0EA7\u0E8D "%1"; \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0EA2\u0EC8\u0EB2\u0E87\u0E95\u0EC8\u0EB3\u0E9A\u0ECD\u0EC8\u0EC0\u0E81\u0EB5\u0E99 %2 \u0EC1\u0E96\u0EA7
5405071297219936776 = \u0E99\u0EB2\u0E97\u0EB5
5532763418130461216 = \u0EC2\u0E9F\u0E99\u0EC0\u0E94\u0EB5\u0EC0\u0E81\u0EB1\u0E9A\u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB5\u0EC8\u0EA5\u0EB0\u0E9A\u0EB8\u0EC4\u0EA7\u0EC9 \u0EAD\u0EB0\u0E99\u0EB8\u0E8D\u0EB2\u0E94\u0EC3\u0EAB\u0EC9\u0EAD\u0EC8\u0EB2\u0E99\u0EA2\u0EC8\u0EB2\u0E87\u0E94\u0EBD\u0EA7 \u0EAB\u0EA5\u0EB7 \u0EC4\u0E9F\u0EA5\u0ECC\u0E97\u0EB5\u0EC8\u0EA1\u0EB5\u0EA2\u0EB9\u0EC8\u0E96\u0EB7\u0E81\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0E81\u0EB2\u0E99\u0E9B\u0EC9\u0EAD\u0E87\u0E81\u0EB1\u0E99\u0E81\u0EB2\u0E99\u0EC1\u0E81\u0EC9\u0EC4\u0E82.
5588392356964639607 = [\u0E8D\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87]
5689442636734876664 = \u0E8A\u0EBB\u0EC8\u0EA7\u0EC2\u0EA1\u0E87
5776213291889227793 = URL \u0EA1\u0EB5\u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0EC3\u0E8A\u0EC9\u0EC4\u0E94\u0EC9
5877264281905182899 = \u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EAA\u0EB9\u0E87\u0EC4\u0E9B\u0E81\u0EA7\u0EC8\u0EB2 %1
5984432734343502593 = \u0EC0\u0E9A\u0EB5\u0EC2\u0E97\u0EA5\u0EB0\u0EAA\u0EB1\u0E9A\u0EA1\u0EB5\u0EA5\u0EB1\u0E81\u0EAA\u0EB0\u0E99\u0EB0\u0E84\u0EC9\u0EB2\u0E8D\u0E84\u0EB7\: NNN NNN-NNNN \u0EAB\u0EA5\u0EB7 NNN NNN-NNNN xNNNN.
6024026767085615611 = \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EAB\u0EA1\u0EB2\u0E8D "@"
6033194396584243861 = \u0E88\u0EB3\u0E99\u0EA7\u0E99\u0EC2\u0E95\u0EC0\u0EA5\u0E81\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB8\u0E94\u0EAB\u0EA5\u0EB2\u0E8D\u0EC0\u0E81\u0EB5\u0E99\u0EC4\u0E9B
6033739172542247174 = "%1" \u0EC3\u0E99\u0E95\u0EB3\u0EC1\u0EDC\u0EC8\u0E87\u0E97\u0EB5 %2 \u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\: %3
6133693057892653741 = "%1" \u0EC3\u0E99\u0EC1\u0E96\u0EA7\u0E97\u0EB5 %2 \u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\: %3
614096819014955074 = \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EAB\u0EA1\u0EB2\u0E8D "@" \u0EC0\u0E81\u0EB5\u0E99\u0EDC\u0EB6\u0EC8\u0E87\u0EC2\u0E95
6190186396263255134 = \u0E88\u0EB3\u0E99\u0EA7\u0E99 %2 \u0EAB\u0EBC\u0EB2\u0E8D\u0EC0\u0E81\u0EB5\u0E99\u0EC4\u0E9B\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E8A\u0EC8\u0EAD\u0E87 %1
6230493096948392201 = \u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5 2 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99 \u0EAB\u0EA5\u0EB7 \u0E8A\u0EB7\u0EC8\u0E82\u0EAD\u0E87\u0EA5\u0EB1\u0E94
6317016372677008615 = URL \u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EC0\u0E88\u0EB2\u0EB0\u0E88\u0EBB\u0E87\u0EC2\u0E95\u0EC0\u0EA5\u0E81\u0E82\u0EAD\u0E87\u0E9E\u0EAD\u0E94\u0EC0\u0E8A\u0EB7\u0EC8\u0EAD\u0EA1\u0E95\u0ECD\u0EC8
6396320201215748354 = \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0E81\u0EBB\u0E87\u0E81\u0EB1\u0E99
6428798136807879526 = URL \u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EC3\u0E8A\u0EC9\u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8 IP \u0EAA\u0EB3\u0EA5\u0EB1\u0E9A hostname
6539825251832031979 = \u0E8A\u0EC8\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E81\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0EAA\u0EB2\u0EA1\u0EB2\u0E94\u0E9B\u0EC8\u0EAD\u0E8D\u0EC3\u0EAB\u0EC9\u0EA7\u0EC8\u0EB2\u0E87
6594549486144347518 = \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
6601953003290603310 = \u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5\u0EAA\u0EAD\u0E87\u0EC2\u0E95 \u0EAB\u0EBC\u0EB7\u0E8A\u0EB7\u0EC8\u0EC1\u0E82\u0EA7\u0E87\u0EC3\u0E99\u0E84\u0EB2\u0E99\u0EB2\u0E94\u0EB2\u0EC0\u0E97\u0EBB\u0EC8\u0EB2\u0E99\u0EB1\u0EC9\u0E99
6615764569780014169 = \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5 %1 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E9E\u0ECD\u0E94\u0EB5
6665963813997820187 = \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9B\u0EB0\u0EC0\u0E97\u0E94\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87.
7083038182172564907 = \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E9B\u0EB0\u0EAA\u0EBB\u0EA1\u0EC2\u0E95\u0EC0\u0EA5\u0E81 \u0EC1\u0EA5\u0EB0\u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0EC0\u0E82\u0EBB\u0EC9\u0EB2\u0E94\u0EC9\u0EA7\u0E8D\u0E81\u0EB1\u0E99 \u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E9C\u0EC8\u0EB2\u0E99\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99
7105276898083200782 = \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87. \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0EC4\u0E9B\u0EAA\u0EB0\u0E99\u0EB5\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5 5-7 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99, \u0EC1\u0EA5\u0EB0\u0E95\u0EC9\u0EAD\u0E87\u0E8D\u0EB0\u0EAB\u0EA7\u0EC8\u0EB2\u0E87\u0E81\u0EC8\u0EAD\u0E99 3 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D (\u0E95\u0EBB\u0EA7\u0EA2\u0EC8\u0EB2\u0E87\: SW1A 1AA). \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0E81\u0EA7\u0E94\u0E81\u0EB2\u0EC3\u0EAB\u0EC9\u0EC1\u0E99\u0EC8\u0EC3\u0E88\u0EA7\u0EC8\u0EB2\u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99 O \u0E9A\u0ECD\u0EC8\u0EC4\u0E94\u0EC9\u0E96\u0EB7\u0E81\u0EC3\u0E8A\u0EC9\u0EC0\u0E9E\u0EB6\u0EC8\u0EAD\u0EC1\u0E97\u0E99\u0EC0\u0EA5\u0E81 0 \u0EAB\u0EA5\u0EB7\u0EC3\u0E99\u0E97\u0EB2\u0E87\u0E81\u0EB1\u0E9A\u0E81\u0EB1\u0E99.
7178101913251976451 = \u0EC0\u0E94\u0EB7\u0EAD\u0E99
7206210598554122106 = \u0EA5\u0EB0\u0EAB\u0EB1\u0E94\u0E82\u0EAD\u0E87\u0E97\u0EC8\u0EB2\u0E99\u0EA1\u0EB5\u0E84\u0EB3\u0E97\u0EB5\u0EC8\u0E9B\u0EB2\u0E81\u0EBB\u0E94\u0EC3\u0E99\u0EA7\u0EB1\u0E94\u0E88\u0EB0\u0E99\u0EB2\u0E99\u0EB8\u0E81\u0EBB\u0EA1
7206409491416683040 = URL \u0E82\u0EB6\u0EC9\u0E99\u0E95\u0EBB\u0EC9\u0E99\u0E94\u0EC9\u0EA7\u0E8D\u0E9C\u0EB1\u0E87\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
7218320487170131975 = \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0E9A\u0ECD\u0EC8\u0EC0\u0E81\u0EB5\u0E99 %1 \u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99 \u0E88\u0EB2\u0E81\u0EC2\u0E95\u0EAD\u0EB1\u0E81\u0EAA\u0EAD\u0E99\u0E97\u0EB5\u0EC8\u0E88\u0EB1\u0E94\u0EC3\u0EAB\u0EC9
7220439600541670557 = \u0EA7\u0EB1\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EC0\u0E81\u0EB5\u0E99 %1
7556124611325037002 = \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0EA1\u0EB5\u0E8A\u0EB7\u0EC8\u0EC2\u0E94\u0EC0\u0EA1\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
760986369763309193 = , 
7804617023421676335 = \u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0EC2\u0E84\u0ECA\u0E94\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0EA5\u0EB0\u0E9A\u0EB8\u0EC4\u0EA7
7848433675660810897 = \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u200B\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u200B\u0E99\u0EB5\u0EC9\u200B\u0E8D\u0EB2\u0EA7\u200B\u0EC0\u0E81\u0EB5\u0E99\u0EC4\u0E9B.
7980819322890952454 = \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D\u0EAB\u0EBC\u0EB2\u0E8D\u0EC0\u0E81\u0EB5\u0E99\u0EC4\u0E9B, \u0EC0\u0EA5\u0EB5\u0EA1\u0E95\u0EBB\u0EC9\u0E99\u0E94\u0EC9\u0EA7\u0E8D "%1"; \u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0EAB\u0EBC\u0EB2\u0E8D\u0EAA\u0EB8\u0E94 %2 \u0EC0\u0E84\u0EB7\u0EC8\u0EAD\u0E87\u0EDD\u0EB2\u0E8D
8114160907579754932 = URL \u0EA5\u0EBB\u0E87\u0E97\u0EC9\u0EB2\u0E8D\u0E94\u0EC9\u0EA7\u0E8D\u0E99\u0EB2\u0EA1\u0EAA\u0EB0\u0E81\u0EB8\u0E99\u0EC2\u0E94\u0EC0\u0EA1\u0E99\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87
8251465558967065954 = URL \u0E95\u0EC9\u0EAD\u0E87\u0E9A\u0ECD\u0EC8\u0EA5\u0EBB\u0E87\u0E97\u0EC9\u0EB2\u0E8D\u0E94\u0EC9\u0EA7\u0E8D path \u0E82\u0EAD\u0E87\u0EDC\u0EC9\u0EB2\u0EAD\u0EB7\u0EC8\u0E99
8279713928664397678 = \u0E99\u0EB5\u0EC9\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0E95\u0EBB\u0EA7\u0EC0\u0EA5\u0EB7\u0EAD\u0E81
8290961171610405101 = \u0E82\u0ECD\u0EAD\u0EB0\u0EC4\u0E9E, \u0E99\u0EB1\u0EC9\u0E99\u0E9A\u0ECD\u0EC8\u0EC1\u0EA1\u0EC8\u0E99\u0E81\u0EB2\u0E99\u0E95\u0EB7\u0EC8\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E97\u0EB5\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87. \u0E81\u0EB0\u0EA5\u0EB8\u0E99\u0EB2\u0EA5\u0EAD\u0E87\u0EC3\u0EAB\u0EA1\u0EC8.
855826969215236700 = \u0E8A\u0EC8\u0EA7\u0E87\u0EC0\u0EA7\u0EA5\u0EB2 "%2" \u0EC3\u0E99\u0E8A\u0EC8\u0EAD\u0E87 %1 \u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87; \u0EC4\u0EA5\u0E8D\u0EB0\u0EC0\u0EA7\u0EA5\u0EB2 \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAA\u0EB8\u0E94\u0E97\u0EC9\u0EB2\u0E8D \u0E95\u0EC9\u0EAD\u0E87\u0EA2\u0EB9\u0EC8\u0EAB\u0EBC\u0EB1\u0E87\u0E88\u0EB2\u0E81\u0E81\u0EB2\u0E99\u0EC0\u0EA5\u0EB5\u0EC8\u0EA1\u0E95\u0EBB\u0EC9\u0E99
8652367570434947204 = \u0E88\u0EB3\u0E99\u0EA7\u0E99 %2 \u0EDC\u0EC9\u0EAD\u0E8D\u0EC0\u0E81\u0EB5\u0E99\u0EC4\u0E9B\u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E8A\u0EC8\u0EAD\u0E87 %1
8839290485931936640 = \u0E88\u0EB3\u0E99\u0EA7\u0E99\u0E8A\u0EC8\u0EAD\u0E87\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E9A\u0ECD\u0EC8\u0E96\u0EB7\u0E81\u0E95\u0EC9\u0EAD\u0E87\u0E95\u0EB2\u0EA1\u0E97\u0EB5\u0EC8\u0E81\u0EB3\u0E99\u0EBB\u0E94\u0EC4\u0EA7\u0EC9; 5 \u0E8A\u0EC8\u0EAD\u0E87 \u0EAA\u0EB3\u0EA5\u0EB1\u0E9A\u0E95\u0EB7\u0EC8\u0EA1\u0E82\u0ECD\u0EC9\u0EA1\u0EB9\u0E99\u0E99\u0EB1\u0EC9\u0E99 \u0EC1\u0EA1\u0EC8\u0E99\u0EA1\u0EB5\u0E84\u0EA7\u0EB2\u0EA1\u0E88\u0EB3\u0EC0\u0E9B\u0EB1\u0E99\u0E97\u0EB5\u0EC8\u0E95\u0EC9\u0EAD\u0E87\u0E95\u0EB7\u0EC8\u0EA1\u0EC3\u0EAA\u0EC8
8859395499300088242 = \u0EA2\u0EC8\u0EB2\u0E87\u0E95\u0EB3\u0EA7\u0EB1\u0E99\u0EC0\u0EA7\u0EA5\u0EB2\u0E95\u0EC9\u0EAD\u0E87\u0EC0\u0E9B\u0EB1\u0E99 %1
9164994076273126798 = \u0E9E\u0EB7\u0EC9\u0E99\u0E97\u0EB5\u0EC8\u0E97\u0EB5\u0EC8\u0E9A\u0ECD\u0EC8\u0EA1\u0EB5\u0E81\u0EB2\u0E99\u0EAE\u0EAD\u0E87\u0EAE\u0EB1\u0E9A
987950152967101234 = \u0E97\u0EB5\u0EC8\u0EA2\u0EB9\u0EC8\u0EAD\u0EB5\u0EC0\u0EA1\u0EA7\u0E95\u0EC9\u0EAD\u0E87\u0EA1\u0EB5\u0E8A\u0EB7\u0E9C\u0EB9\u0EC9\u0EC3\u0E8A\u0EC9
