# Message Translations File for Java
# language=pa

1020349407705321375 = \u0A05\u0A38\u0A2E\u0A30\u0A25\u0A3F\u0A24 \u0A05\u0A71\u0A16\u0A30-\u0A38\u0A2E\u0A42\u0A39
1627586198736332594 = \u0A07\u0A39\u0A28\u0A3E\u0A02 \u0A05\u0A71\u0A16\u0A30-\u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39\u0A3E\u0A02 \u0A26\u0A40 \u0A07\u0A1C\u0A3E\u0A1C\u0A3C\u0A24 \u0A28\u0A39\u0A40 \u0A39\u0A48\: %1
1750862561168024630 = %1 \u0A07\u0A28\u0A2A\u0A41\u0A71\u0A1F \u0A35\u0A70\u0A28\u0A17\u0A40 \u0A26\u0A40 \u0A2A\u0A41\u0A36\u0A1F\u0A40 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A30\u0A26\u0A3E \u0A1C\u0A3E\u0A02 \u0A07\u0A15 \u0A38\u0A48\u0A28\u0A38\u0A40\u0A2C\u0A32 \u0A2E\u0A3F\u0A24\u0A40 \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A3F\u0A24 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A30\u0A26\u0A3E
1913606067556793352 = \u0A07\u0A71\u0A15 PO Box \u0A2A\u0A4B\u0A38\u0A1F \u0A2C\u0A3E\u0A15\u0A38 \u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A24\u0A3E \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
1916278859137887067 = \u0A2B\u0A3C\u0A3E\u0A08\u0A32 \u0A26\u0A3E \u0A2A\u0A3E\u0A25 \u0A05\u0A35\u0A48\u0A27 \u0A39\u0A48\u0964
1935471760922651637 = Google \u0A39\u0A4B\u0A38\u0A1F \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
206265214442760006 = URL \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A2D\u0A3E\u0A17 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A28\u0A39\u0A40\u0A02\u0A02 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E
2161280065255778928 = %1 \u0A26\u0A47 \u0A32\u0A17\u0A2D\u0A17 \u0A1C\u0A3E\u0A02 \u0A07\u0A38 \u0A24\u0A4B\u0A02 \u0A18\u0A71\u0A1F \u0A05\u0A71\u0A16\u0A30 \u0A39\u0A4B\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28
21864750322770753 = %1 \u0A26\u0A47 \u0A32\u0A17\u0A2D\u0A17 \u0A1C\u0A3E\u0A02 \u0A07\u0A38 \u0A24\u0A4B\u0A02 \u0A1C\u0A3F\u0A06\u0A26\u0A3E \u0A05\u0A71\u0A16\u0A30 \u0A39\u0A4B\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28
2239425260550352013 = URL \u0A38\u0A15\u0A40\u0A2E \u0A28\u0A3E\u0A32 \u0A38\u0A3C\u0A41\u0A30\u0A42 \u0A39\u0A4B\u0A23\u0A3E \u0A1C\u0A30\u0A42\u0A30\u0A40 \u0A39\u0A48
2355955103439555495 = URL \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A39\u0A4B\u0A38\u0A1F \u0A28\u0A3E\u0A2E \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A4B\u0A23\u0A3E \u0A1C\u0A30\u0A42\u0A30\u0A40 \u0A39\u0A48
236394479503803091 = \u0A07\u0A71\u0A15 2-\u0A05\u0A71\u0A16\u0A30 \u0A2A\u0A4B\u0A38\u0A1F\u0A32 \u0A15\u0A4B\u0A21 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48 \u0A1C\u0A3E\u0A02 50 \u0A05\u0A2E\u0A30\u0A40\u0A15\u0A40 \u0A30\u0A3E\u0A1C \u0A1C\u0A3E\u0A02 \u0A21\u0A40.\u0A38\u0A40. \u0A35\u0A3F\u0A71\u0A1A\u0A4B \u0A07\u0A15 \u0A30\u0A3E\u0A1C \u0A28\u0A3E\u0A2E
2427665124748671897 = \u0A05\u0A35\u0A48\u0A27 \u0A30\u0A70\u0A17 (\u0A09\u0A26\u0A3E\u0A39\u0A30\u0A28 \u0A32\u0A08, "\#FFCC99")
2452292755205291614 = %1 \u0A16\u0A47\u0A24\u0A30 \u0A35\u0A3F\u0A71\u0A1A \u0A17\u0A3F\u0A23\u0A24\u0A40 \u0A1C\u0A3E\u0A02 \u0A30\u0A47\u0A02\u0A1C "%2" \u0A05\u0A35\u0A48\u0A27 \u0A39\u0A48; \u0A30\u0A47\u0A02\u0A1C\u0A3E\u0A02 0-23/2 \u0A26\u0A40 \u0A24\u0A30\u0A4D\u0A39\u0A3E\u0A02, \u0A05\u0A24\u0A47 \u0A2E\u0A41\u0A71\u0A32 \u0A15\u0A3E\u0A2E\u0A47 \u0A28\u0A3E\u0A32 \u0A35\u0A71\u0A16 \u0A15\u0A40\u0A24\u0A3E \u0A39\u0A4B\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28
2482922245939913767 = \u0A08\u0A2E\u0A47\u0A32 \u0A2A\u0A24\u0A47 \u0A35\u0A3F\u0A71\u0A1A \u0A05\u0A35\u0A48\u0A27 \u0A35\u0A30\u0A24\u0A4B\u0A02\u0A15\u0A3E\u0A30 \u0A28\u0A3E\u0A2E \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48
255950463972514517 = \u0A2B\u0A3E\u0A30\u0A2E %1\u00A0\u0A35\u0A3F\u0A71\u0A1A \u0A2A\u0A4B\u0A38\u0A1F\u0A32 \u0A15\u0A4B\u0A21 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48
2601089545976900613 = \u0A21\u0A41\u0A2A\u0A32\u0A40\u0A15\u0A47\u0A1F \u0A2E\u0A41\u0A71\u0A32
2609785494103280759 = \u0A5E\u0A30\u0A48\u0A15\u0A36\u0A28\u00A0\u0A1C\u0A3C\u0A30\u0A42\u0A30\u0A40 \u0A28\u0A39\u0A40\u0A02\u0A02 \u0A39\u0A48
266664346458430650 = \u0A05\u0A35\u0A48\u0A27 \u0A07\u0A28\u0A2A\u0A41\u0A71\u0A1F
2835238933987880015 = URL \u0A35\u0A3F\u0A71\u0A1A \u0A07\u0A71\u0A15 \u0A15\u0A3F\u0A0A\u0A30\u0A40 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A4B\u0A23\u0A40 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A40 \u0A39\u0A48
2861119670664131479 = \u0A08\u0A2E\u0A47\u0A32 \u0A2A\u0A24\u0A47 \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A21\u0A4B\u0A2E\u0A47\u0A28 \u0A28\u0A3E\u0A2E \u0A39\u0A4B\u0A23\u0A3E \u0A32\u0A3E\u0A5B\u0A2E\u0A40 \u0A39\u0A48
3121982814554125410 = \u0A18\u0A71\u0A1F\u0A4B \u0A18\u0A71\u0A1F %1 '\u0A24\u0A47 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48
331522535493229387 = \u0A2B\u0A3C\u0A4B\u0A28 \u0A28\u0A70\u0A2C\u0A30 NNN NNN-nnnn \u0A35\u0A30\u0A17\u0A47 \u0A39\u0A28\u0964
3346305360491500314 = \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A17\u0A0F \u0A38\u0A48\u0A71\u0A1F \u0A24\u0A4B\u0A02 %1 \u0A05\u0A71\u0A16\u0A30 \u0A18\u0A71\u0A1F\u0A4B \u0A24\u0A4B\u0A02 \u0A18\u0A71\u0A1F \u0A39\u0A4B\u0A23\u0A47 \u0A32\u0A3E\u0A5B\u0A2E\u0A40 \u0A39\u0A28
3441876911112430917 = \u0A2E\u0A39\u0A40\u0A28\u0A47 \u0A26\u0A3E \u0A26\u0A3F\u0A28
3583004866022161845 = \u0A07\u0A71\u0A15 Google \u0A39\u0A4B\u0A38\u0A1F URL \u0A28\u0A42\u0A70 \u0A36\u0A3E\u0A2E\u0A32 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A30 \u0A38\u0A15\u0A26\u0A3E\u0964
3633354659517830137 = \u0A39\u0A2B\u0A3C\u0A24\u0A47 \u0A26\u0A3E \u0A26\u0A3F\u0A28
3972182678204339240 = %1 \u0A24\u0A4B \u0A18\u0A71\u0A1F\u0A4B \u0A18\u0A71\u0A1F \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A39\u0A4B\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47 \u0A39\u0A28
4400080701983456298 = \u0A05\u0A2E\u0A30\u0A40\u0A15\u0A40 \u0A1C\u0A3C\u0A3F\u0A2A \u0A15\u0A4B\u0A21 XXXXX \u0A1C\u0A3E\u0A02 XXXXX-XXXX \u0A35\u0A30\u0A17\u0A47 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28\u0964
4468558860957211161 = URL \u0A26\u0A40 \u0A38\u0A2E\u0A3E\u0A2A\u0A24\u0A40 \u0A07\u0A71\u0A15 \u0A2F\u0A4B\u0A17 \u0A21\u0A4B\u0A2E\u0A47\u0A28 \u0A10\u0A15\u0A38\u0A3C\u0A1F\u0A47\u0A38\u0A3C\u0A28 \u0A28\u0A3E\u0A32 \u0A39\u0A4B\u0A23\u0A40 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A40 \u0A39\u0A48, \u0A1C\u0A3F\u0A35\u0A47\u0A02 \u0A15\u0A3F Com \u0A1C\u0A3E\u0A02 net
4471787612764110032 = \u0A07\u0A39 \u0A38\u0A35\u0A40\u0A15\u0A3E\u0A30\u0A2F\u0A4B\u0A17 \u0A2E\u0A41\u0A71\u0A32 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A28
4843118562713899770 = \u0A15\u0A3E\u0A32\u0A2E %1 \u0A05\u0A35\u0A48\u0A27\: %2
487537700133416277 = \u0A32\u0A17\u0A2D\u0A17 %1\u0A05\u0A71\u0A16\u0A30 \u0A1C\u0A30\u0A42\u0A30\u0A40 \u0A39\u0A28
4999927604466087313 = CSV \u0A32\u0A3E\u0A08\u0A28 '\u0A1A \u0A16\u0A47\u0A24\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 \u0A17\u0A32\u0A24
5335897768702486282 = \u0A17\u0A48\u0A30\u0A15\u0A28\u0A42\u0A70\u0A28\u0A40 \u0A15\u0A48\u0A30\u0A47\u0A15\u0A1F\u0A30 \u0A38\u0A48\u0A71\u0A1F \u0A28\u0A3E\u0A2E
5337234816726095180 = CSV \u0A32\u0A3E\u0A08\u0A28 \u0A2A\u0A3E\u0A30\u0A38 \u0A32\u0A08 \u0A05\u0A38\u0A2E\u0A30\u0A25
5395103411173266731 = \u0A38\u0A2E\u0A3E\u0A02 7\:25 \u0A35\u0A3E\u0A02\u0A17 \u0A35\u0A70\u0A28\u0A17\u0A40\u0A15\u0A4D\u0A30\u0A3F\u0A24 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48
5403878923659875391 = \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A40\u0A06\u0A02 \u0A15\u0A24\u0A3E\u0A30\u0A3E\u0A02, "%1" \u0A28\u0A3E\u0A32 \u0A36\u0A41\u0A30\u0A42 \u0A39\u0A41\u0A70\u0A26\u0A40\u0A06\u0A02 \u0A39\u0A28; %2 \u0A15\u0A24\u0A3E\u0A30\u0A3E\u0A02 \u0A39\u0A4B\u0A23\u0A40\u0A06\u0A02 \u0A32\u0A3E\u0A5B\u0A2E\u0A40 \u0A39\u0A28
5405071297219936776 = \u0A2E\u0A3F\u0A70\u0A1F
5532763418130461216 = \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A3F\u0A24 \u0A21\u0A3E\u0A07\u0A30\u0A48\u0A15\u0A1F\u0A30\u0A40 \u0A38\u0A3F\u0A30\u0A2B\u0A3C \u0A2A\u0A5C\u0A4D\u0A39\u0A28 \u0A32\u0A08 \u0A39\u0A48 \u0A1C\u0A3E\u0A02 \u0A2E\u0A4C\u0A1C\u0A42\u0A26\u0A3E \u0A2B\u0A3C\u0A3E\u0A08\u0A32 \u0A32\u0A08 \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A32\u0A3F\u0A16\u0A23-\u0A38\u0A41\u0A30\u0A71\u0A16\u0A3F\u0A05\u0A24 \u0A15\u0A40\u0A24\u0A40 \u0A17\u0A08 \u0A39\u0A48\u0964
5588392356964639607 = [\u0A38\u0A2A\u0A47\u0A38]
5689442636734876664 = \u0A18\u0A70\u0A1F\u0A3E
5776213291889227793 = URL \u0A35\u0A3F\u0A71\u0A1A \u0A17\u0A48\u0A30\u0A15\u0A28\u0A42\u0A70\u0A28\u0A40 \u0A05\u0A71\u0A16\u0A30 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A28
5877264281905182899 = %1\u00A0\u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E
5984432734343502593 = \u0A2B\u0A3C\u0A4B\u0A28 \u0A28\u0A70\u0A2C\u0A30 NNN NNN-nnnn \u0A1C\u0A3E\u0A02 NNN NNN-nnnn xNNNN \u0A35\u0A30\u0A17\u0A47 \u0A39\u0A28\u0964
6024026767085615611 = \u0A08\u0A2E\u0A47\u0A32 \u0A2A\u0A24\u0A3F\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A "@" \u0A36\u0A3E\u0A2E\u0A32 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48
6033194396584243861 = \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A47 \u0A26\u0A38\u0A3C\u0A2E\u0A32\u0A35 \u0A05\u0A70\u0A15\u0A5C\u0A47
6033739172542247174 = %2 '\u0A24\u0A47 \u0A38\u0A25\u0A3F\u0A24\u0A40 "%1" \u0A05\u0A35\u0A48\u0A27 \u0A39\u0A48\: %3
6133693057892653741 = %2 \u0A32\u0A3E\u0A08\u0A28 \u2019\u0A24\u0A47 "%1" \u0A05\u0A35\u0A48\u0A27\: %3
614096819014955074 = \u0A08\u0A2E\u0A47\u0A32 \u0A2A\u0A24\u0A47 \u0A07\u0A71\u0A15 "@" \u0A24\u0A4B\u0A02 \u0A35\u0A71\u0A27 \u0A28\u0A39\u0A40\u0A02\u0A02 \u0A39\u0A4B\u0A23\u0A47 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A47
6190186396263255134 = %1 \u0A16\u0A47\u0A24\u0A30 \u0A32\u0A08 %2 \u0A2E\u0A41\u0A71\u0A32 \u0A2C\u0A39\u0A41\u0A24 \u0A35\u0A71\u0A21\u0A3E \u0A39\u0A48
6230493096948392201 = \u0A07\u0A71\u0A15 \u0A05\u0A2E\u0A30\u0A40\u0A15\u0A40 2-\u0A05\u0A71\u0A16\u0A30 \u0A2A\u0A4B\u0A38\u0A1F\u0A32 \u0A15\u0A4B\u0A21 \u0A1C\u0A3E\u0A02 \u0A30\u0A3E\u0A1C \u0A28\u0A3E\u0A2E \u0A39\u0A4B\u0A23\u0A3E \u0A1C\u0A30\u0A42\u0A30\u0A40 \u0A39\u0A48
6317016372677008615 = URL \u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A2A\u0A4B\u0A30\u0A1F \u0A28\u0A3F\u0A30\u0A27\u0A3E\u0A30\u0A24 \u0A15\u0A30\u0A28\u0A3E \u0A1C\u0A30\u0A42\u0A30\u0A40 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
6396320201215748354 = \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21 \u0A2E\u0A47\u0A32 \u0A28\u0A39\u0A40\u0A02 \u0A16\u0A3E\u0A02\u0A26\u0A47
6428798136807879526 = URL \u0A28\u0A42\u0A70 \u0A2E\u0A47\u0A1C\u0A3C\u0A2C\u0A3E\u0A28 \u0A35\u0A3E\u0A38\u0A24\u0A47 \u0A07\u0A71\u0A15 IP \u0A2A\u0A24\u0A3E \u0A28\u0A39\u0A40\u0A02 \u0A35\u0A30\u0A24\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E
6539825251832031979 = \u0A32\u0A4B\u0A5C\u0A26\u0A3E \u0A16\u0A3C\u0A47\u0A24\u0A30 \u0A28\u0A42\u0A70 \u0A16\u0A3E\u0A32\u0A40 \u0A28\u0A39\u0A40\u0A02\u0A02 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E
6594549486144347518 = \u0A17\u0A32\u0A24 \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21
6601953003290603310 = \u0A15\u0A48\u0A28\u0A47\u0A21\u0A40\u0A05\u0A28 2-\u0A05\u0A71\u0A16\u0A30 \u0A26\u0A3E \u0A21\u0A3E\u0A15 \u0A15\u0A4B\u0A21 \u0A1C\u0A3E\u0A02 \u0A38\u0A42\u0A2C\u0A47 \u0A28\u0A3E\u0A2E \u0A5B\u0A30\u0A42\u0A30\u0A40 \u0A39\u0A48
6615764569780014169 = %1 \u0A05\u0A71\u0A16\u0A30 \u0A39\u0A4B\u0A23\u0A47 \u0A32\u0A3E\u0A5B\u0A2E\u0A40 \u0A39\u0A28
6665963813997820187 = \u0A05\u0A35\u0A48\u0A27 \u0A26\u0A47\u0A38\u0A3C \u0A15\u0A4B\u0A21\u0964
7083038182172564907 = \u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A06\u0A2A\u0A23\u0A47 \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21 \u0A32\u0A08 \u0A05\u0A70\u0A15\u0A5C\u0A3F\u0A06 \u0A05\u0A24\u0A47 \u0A05\u0A71\u0A16\u0A30\u0A3E\u0A02 \u0A26\u0A47 \u0A38\u0A41\u0A2E\u0A47\u0A32 \u0A26\u0A40 \u0A35\u0A30\u0A24\u0A4B\u0A02 \u0A15\u0A30\u0A4B
7105276898083200782 = \u0A17\u0A32\u0A24 \u0A2A\u0A4B\u0A38\u0A1F\u0A15\u0A4B\u0A21\u0964 \u0A06\u0A2A\u0A23\u0A3E \u0A2A\u0A4B\u0A38\u0A1F\u0A15\u0A4B\u0A21 5-7 \u0A05\u0A71\u0A16\u0A30 \u0A30\u0A71\u0A16\u0A26\u0A3E \u0A39\u0A48 \u0A05\u0A24\u0A47 \u0A2A\u0A3F\u0A1B\u0A32\u0A47 3 \u0A05\u0A71\u0A16\u0A30 (\u0A09\u0A26\u0A3E\u0A39\u0A30\u0A28 \u0A32\u0A08 SW1A 1AA) \u0A05\u0A71\u0A17\u0A47, \u0A07\u0A71\u0A15 \u0A38\u0A2A\u0A47\u0A38 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A15\u0A30\u0A28\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48\u0964 \u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A07\u0A39 \u0A2F\u0A15\u0A40\u0A28\u0A40 \u0A2C\u0A23\u0A3E\u0A13 \u0A15\u0A3F 'O' \u0A05\u0A71\u0A16\u0A30 \u0A38\u0A70\u0A16\u0A3F\u0A06 '0' \u0A32\u0A08 \u0A1C\u0A3E\u0A02 \u0A07\u0A38 \u0A26\u0A47 \u0A09\u0A32\u0A1F \u0A26\u0A3E\u0A16\u0A32 \u0A28\u0A39\u0A40\u0A02 \u0A15\u0A40\u0A24\u0A3E \u0A17\u0A3F\u0A06\u0964
7178101913251976451 = \u0A2E\u0A39\u0A40\u0A28\u0A3E
7206210598554122106 = \u0A24\u0A41\u0A39\u0A3E\u0A21\u0A47 \u0A2A\u0A3E\u0A38\u0A35\u0A30\u0A21 \u0A35\u0A3F\u0A71\u0A1A \u0A38\u0A3C\u0A2C\u0A26\u0A15\u0A4B\u0A38\u0A3C \u0A26\u0A3E \u0A07\u0A71\u0A15 \u0A38\u0A3C\u0A2C\u0A26 \u0A38\u0A3C\u0A3E\u0A2E\u0A32 \u0A39\u0A48
7206409491416683040 = URL \u0A05\u0A2F\u0A4B\u0A17 \u0A38\u0A15\u0A40\u0A2E \u0A28\u0A3E\u0A32 \u0A38\u0A3C\u0A41\u0A30\u0A42 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48
7218320487170131975 = \u0A26\u0A3F\u0A71\u0A24\u0A47 \u0A17\u0A0F \u0A38\u0A48\u0A71\u0A1F \u0A35\u0A3F\u0A71\u0A1A\u0A4B\u0A02 %1 \u0A1C\u0A3F\u0A06\u0A26\u0A3E \u0A1A\u0A3F\u0A70\u0A28\u0A4D\u0A39 \u0A38\u0A3C\u0A3E\u0A2E\u0A3F\u0A32 \u0A39\u0A4B\u0A23\u0A47 \u0A1C\u0A30\u0A42\u0A30\u0A40 \u0A39\u0A28
7220439600541670557 = %1 \u0A24\u0A4B\u0A02 \u0A2C\u0A3E\u0A05\u0A26 \u0A28\u0A39\u0A40 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E
7556124611325037002 = \u0A08\u0A2E\u0A47\u0A32 \u0A2A\u0A24\u0A3F\u0A06\u0A02 \u0A35\u0A3F\u0A71\u0A1A \u0A17\u0A32\u0A24 \u0A21\u0A4B\u0A2E\u0A47\u0A28 \u0A28\u0A3E\u0A2E \u0A36\u0A3E\u0A2E\u0A32 \u0A39\u0A48
760986369763309193 = , 
7804617023421676335 = \u0A17\u0A48\u0A30 \u0A2E\u0A3F\u0A06\u0A30\u0A40 \u0A32\u0A4B\u0A15\u0A47\u0A32 \u0A15\u0A4B\u0A21
7848433675660810897 = \u0A08\u0A2E\u0A47\u0A32 \u0A2A\u0A24\u0A3E \u0A2C\u0A39\u0A41\u0A24 \u0A32\u0A70\u0A2E\u0A3E \u0A39\u0A48
7980819322890952454 = \u0A2C\u0A39\u0A41\u0A24 \u0A38\u0A3E\u0A30\u0A47 \u0A1F\u0A4B\u0A15\u0A28, "%1" \u0A28\u0A3E\u0A32 \u0A36\u0A41\u0A30\u0A42 \u0A39\u0A41\u0A70\u0A26\u0A47 \u0A39\u0A28; %2 \u0A1F\u0A4B\u0A15\u0A28 \u0A39\u0A4B\u0A23\u0A47 \u0A32\u0A3E\u0A5B\u0A2E\u0A40 \u0A39\u0A28
8114160907579754932 = URL \u0A07\u0A71\u0A15 \u0A05\u0A35\u0A48\u0A27 \u0A09\u0A71\u0A1A \u0A2A\u0A71\u0A27\u0A30\u0A40 \u0A21\u0A4B\u0A2E\u0A47\u0A28 \u0A28\u0A3E\u0A2E \u0A28\u0A3E\u0A32 \u0A38\u0A2E\u0A3E\u0A2A\u0A24 \u0A39\u0A41\u0A70\u0A26\u0A3E \u0A39\u0A48
8251465558967065954 = URL \u0A28\u0A42\u0A70 \u0A07\u0A71\u0A15 \u0A2A\u0A3E\u0A25 \u0A28\u0A3E\u0A32 \u0A16\u0A24\u0A2E \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E
8279713928664397678 = \u0A07\u0A39 \u0A07\u0A71\u0A15 \u0A28\u0A70\u0A2C\u0A30 \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48
8290961171610405101 = \u0A2E\u0A3E\u0A2B \u0A15\u0A30\u0A28\u0A3E, \u0A09\u0A39 \u0A07\u0A71\u0A15 \u0A35\u0A48\u0A27 \u0A07\u0A70\u0A26\u0A30\u0A3E\u0A5B \u0A28\u0A39\u0A40\u0A02 \u0A39\u0A48\u0964 \u0A15\u0A3F\u0A30\u0A2A\u0A3E \u0A15\u0A30\u0A15\u0A47 \u0A26\u0A41\u0A2C\u0A3E\u0A30\u0A3E \u0A15\u0A4B\u0A38\u0A3C\u0A3F\u0A38 \u0A15\u0A30\u0A4B\u0964
855826969215236700 = %1 \u0A2B\u0A40\u0A32\u0A21 \u0A35\u0A3F\u0A71\u0A1A "%2 " \u0A30\u0A47\u0A02\u0A1C \u0A05\u0A2F\u0A4B\u0A17 \u0A39\u0A48; \u0A30\u0A47\u0A02\u0A1C \u0A26\u0A40 \u0A38\u0A2E\u0A3E\u0A2A\u0A24\u0A40 \u0A38\u0A3C\u0A41\u0A30\u0A42\u0A06\u0A24 \u0A24\u0A4B\u0A02 \u0A2C\u0A3E\u0A05\u0A26 \u0A39\u0A4B\u0A23\u0A40 \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A40 \u0A39\u0A48
8652367570434947204 = %1 \u0A16\u0A47\u0A24\u0A30 \u0A32\u0A08 %2 \u0A2E\u0A41\u0A71\u0A32 \u0A2C\u0A39\u0A41\u0A24 \u0A1B\u0A4B\u0A1F\u0A3E \u0A39\u0A48
8839290485931936640 = \u0A15\u0A30\u0A4B\u0A28 \u0A38\u0A2E\u0A47\u0A02 \u0A38\u0A42\u0A1A\u0A40 \u0A35\u0A3F\u0A71\u0A1A \u0A16\u0A47\u0A24\u0A30\u0A3E\u0A02 \u0A26\u0A40 \u0A17\u0A3F\u0A23\u0A24\u0A40 \u0A05\u0A2F\u0A4B\u0A17 \u0A39\u0A48; \u0A2A\u0A70\u0A1C \u0A16\u0A47\u0A24\u0A30 \u0A32\u0A4B\u0A5C\u0A40\u0A02\u0A26\u0A47 \u0A39\u0A28
8859395499300088242 = %1 \u0A1B\u0A47\u0A24\u0A40 \u0A24\u0A4B\u0A02 \u0A1B\u0A47\u0A24\u0A40 \u0A39\u0A4B\u0A23\u0A3E \u0A1A\u0A3E\u0A39\u0A40\u0A26\u0A3E \u0A39\u0A48
9164994076273126798 = \u0A05\u0A38\u0A2E\u0A30\u0A25\u0A3F\u0A24 \u0A32\u0A4B\u0A15\u0A47\u0A32
987950152967101234 = \u0A08\u0A2E\u0A47\u0A32 \u0A2A\u0A24\u0A47 \u0A35\u0A3F\u0A71\u0A1A \u0A35\u0A30\u0A24\u0A4B\u0A02\u0A15\u0A3E\u0A30 \u0A26\u0A3E \u0A28\u0A3E\u0A2E \u0A39\u0A4B\u0A23\u0A3E \u0A32\u0A3E\u0A5B\u0A2E\u0A40 \u0A39\u0A48
