# Message Translations File for Java
# language=es-US

1020349407705321375 = Juego de caracteres no admitido
1627586198736332594 = Estos caracteres no pueden utilizarse\: %1
1750862561168024630 = La entrada no se ajusta al formato %1 o no es una fecha razonable.
1913606067556793352 = El campo direcci\u00F3n no puede ser un apartado postal.
1916278859137887067 = La ruta del archivo no es v\u00E1lida.
1935471760922651637 = No es un host de Google
206265214442760006 = La direcci\u00F3n URL no puede incluir un fragmento.
2161280065255778928 = Debe tener %1 caracteres como m\u00E1ximo.
21864750322770753 = Debe tener %1 caracteres como m\u00EDnimo.
2239425260550352013 = La URL debe comenzar con un esquema
2355955103439555495 = La URL debe contener el nombre de un host
236394479503803091 = Debe ser un c\u00F3digo de 2 letras o el nombre de uno de los 50 estados de EE.UU. o el Distrito de Columbia (DC)
2427665124748671897 = Color no v\u00E1lido (ejemplo\: \u201CFFCC99\u201D)
2452292755205291614 = El n\u00FAmero o intervalo "%2" del campo %1 no es correcto; los intervalos deben tener el formato 0-23/2 y los valores deben ir separados por comas
2482922245939913767 = La direcci\u00F3n de correo electr\u00F3nico contiene un nombre de usuario no v\u00E1lido
255950463972514517 = El c\u00F3digo postal debe expresarse en el formato %1.
2601089545976900613 = Valor duplicado
2609785494103280759 = No debe incluir una fracci\u00F3n.
266664346458430650 = Entrada no v\u00E1lida
2835238933987880015 = La URL no debe incluir una consulta.
2861119670664131479 = La direcci\u00F3n de correo electr\u00F3nico debe contener un nombre de dominio
3121982814554125410 = Debe ser, como m\u00EDnimo, %1.
331522535493229387 = Los n\u00FAmeros de tel\u00E9fono tienen el formato NNN NNN-NNNN.
3346305360491500314 = Debe contener al menos %1 caracteres del conjunto facilitado
3441876911112430917 = d\u00EDa del mes
3583004866022161845 = La URL no puede contener un host de Google.
3633354659517830137 = d\u00EDa de la semana
3972182678204339240 = Debe contener, como m\u00EDnimo, %1 caracteres.
4400080701983456298 = Los c\u00F3digos postales de EE.UU. presentan el formato XXXXX o XXXXX-XXXX.
4468558860957211161 = La URL debe terminar con una extensi\u00F3n de dominio v\u00E1lida, como .com o .net.
4471787612764110032 = Ese no es uno de los valores aceptables.
4843118562713899770 = columna %1 no v\u00E1lida\: %2
487537700133416277 = Debe contener como m\u00E1ximo %1 caracteres
4999927604466087313 = N\u00FAmero err\u00F3neo de campos en la l\u00EDnea CSV
5335897768702486282 = Nombre de juego de caracteres no permitido
5337234816726095180 = No es posible analizar la l\u00EDnea CSV
5395103411173266731 = La hora debe presentar el formato 7\:25
5403878923659875391 = Demasiadas l\u00EDneas, empezando con "%1"; debe tener como m\u00E1ximo %2 l\u00EDneas
5405071297219936776 = minuto
5532763418130461216 = El directorio especificado es de s\u00F3lo lectura o bien el archivo existe pero est\u00E1 protegido contra escritura.
5588392356964639607 = [espacio]
5689442636734876664 = hora
5776213291889227793 = La URL contiene caracteres no permitidos
5877264281905182899 = No puede ser mayor que %1
5984432734343502593 = Los n\u00FAmeros de tel\u00E9fono tienen el formato NNN NNN-NNNN or NNN NNN-NNNN xNNNN.
6024026767085615611 = Las direcciones de correo electr\u00F3nico deben contener el s\u00EDmbolo "@".
6033194396584243861 = Hay demasiados decimales
6033739172542247174 = "%1" en la posici\u00F3n %2 no v\u00E1lido\: %3
6133693057892653741 = "%1" en la l\u00EDnea %2 no v\u00E1lido\: %3
614096819014955074 = Las direcciones de correo electr\u00F3nico no pueden presentar m\u00E1s de un s\u00EDmbolo "@".
6190186396263255134 = El valor %2 es demasiado grande para el campo%1
6230493096948392201 = Debe ser un c\u00F3digo de estado de 2 letras o el nombre del estado
6317016372677008615 = La URL no debe especificar un puerto.
6396320201215748354 = Las contrase\u00F1as no coinciden
6428798136807879526 = La URL no debe utilizar una direcci\u00F3n IP para el nombre de host.
6539825251832031979 = Campo obligatorio; no debe dejarse en blanco.
6594549486144347518 = Contrase\u00F1a incorrecta
6601953003290603310 = Debe tratarse de un nombre de provincia o c\u00F3digo postal de 2\u00A0letras de Canad\u00E1.
6615764569780014169 = Debe contener exactamente %1 caracteres
6665963813997820187 = C\u00F3digo de pa\u00EDs no v\u00E1lido.
7083038182172564907 = Utiliza una combinaci\u00F3n de d\u00EDgitos y letras para la contrase\u00F1a.
7105276898083200782 = C\u00F3digo postal no v\u00E1lido. El c\u00F3digo postal debe contener entre 5 y 7 caracteres e incluir un espacio antes de los \u00FAltimos 3 (p. ej., SW1A 1AA). Comprueba tambi\u00E9n que no haya ingresado la letra \u201CO\u201D en lugar del n\u00FAmero \u201C0\u201D y viceversa.
7178101913251976451 = mes
7206210598554122106 = Tu contrase\u00F1a contiene una palabra f\u00E1cilmente deducible
7206409491416683040 = La URL empieza con un esquema no v\u00E1lido.
7218320487170131975 = Debe contener como m\u00E1ximo %1 caracteres del conjunto facilitado
7220439600541670557 = No debe ser posterior a %1
7556124611325037002 = La direcci\u00F3n de correo electr\u00F3nico contiene un nombre de dominio no v\u00E1lido.
760986369763309193 = ,
7804617023421676335 = C\u00F3digo regional no est\u00E1ndar
7848433675660810897 = La direcci\u00F3n de correo electr\u00F3nico es demasiado larga.
7980819322890952454 = Demasiados tokens que comienzan con "%1"; debe contener al menos %2 tokens.
8114160907579754932 = La URL termina con el nombre de un dominio de nivel superior no v\u00E1lido.
8251465558967065954 = La URL no debe terminar con una ruta
8279713928664397678 = Este valor no es un n\u00FAmero
8290961171610405101 = Esta entrada no es v\u00E1lida. Int\u00E9ntalo de nuevo.
855826969215236700 = El intervalo "%2" del campo %1 no es v\u00E1lido; el fin del intervalo debe ser posterior al inicio.
8652367570434947204 = El valor %2 es demasiado peque\u00F1o para el campo%1
8839290485931936640 = N\u00FAmero de campos no v\u00E1lido en el programa cron; son obligatorios cinco campos.
8859395499300088242 = Como muy pronto, debe ser el %1.
9164994076273126798 = Regi\u00F3n no admitida
987950152967101234 = La direcci\u00F3n de correo electr\u00F3nico debe contener un nombre de usuario.
