# Message Translations File for Java
# language=ur

1020349407705321375 = \u0646\u0627\u0642\u0627\u0628\u0644 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u062D\u0631\u0648\u0641 \u06A9\u06D2 \u0633\u06CC\u0679
1627586198736332594 = \u0627\u0646 \u062D\u0631\u0648\u0641 \u06A9\u06CC \u0627\u062C\u0627\u0632\u062A \u0646\u06C1\u06CC\u06BA \u06C1\u06D2 \: %1
1750862561168024630 = \u0627\u0646 \u067E\u0679 %1 \u06A9\u06D2 \u0641\u0627\u0631\u0645\u06CC\u0679 \u0633\u06D2 \u0645\u0637\u0627\u0628\u0642\u062A \u0646\u06C1\u06CC\u06BA \u0631\u06A9\u06BE\u062A\u0627 \u06CC\u0627 \u06A9\u0633\u06CC \u0645\u0646\u0627\u0633\u0628 \u062A\u0627\u0631\u06CC\u062E \u06A9\u06CC \u0648\u0636\u0627\u062D\u062A \u0646\u06C1\u06CC\u06BA \u06A9\u0631\u062A\u0627
1913606067556793352 = \u0627\u06CC\u0688\u0631\u06CC\u0633 \u0645\u06CC\u06BA PO Box \u0646\u06C1\u06CC\u06BA \u06C1\u0648 \u0633\u06A9\u062A\u0627
1916278859137887067 = \u0641\u0627\u0626\u0644 \u067E\u0627\u062A\u06BE \u062F\u0631\u0633\u062A \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4
1935471760922651637 = \u06AF\u0648\u06AF\u0644 \u06A9\u0627 \u0645\u06CC\u0632\u0628\u0627\u0646 \u0646\u06C1\u06CC\u06BA \u06C1\u06D2
206265214442760006 = URL \u06A9\u0633\u06CC \u0679\u06A9\u0691\u06D2 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u0626\u06D2
2161280065255778928 = \u06A9\u06D2 \u0622\u0633 \u067E\u0627\u0633 %1 \u062D\u0631\u0648\u0641 \u06CC\u0627 \u06A9\u0686\u06BE \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u0626\u06D2
21864750322770753 = \u06A9\u06D2 \u0622\u0633 \u067E\u0627\u0633 %1 \u062D\u0631\u0648\u0641 \u06CC\u0627 \u0632\u06CC\u0627\u062F\u06C1 \u06C1\u0648\u0646\u06D2 \u0686\u0627\u06C1\u06CC\u0626\u06D2
2239425260550352013 = \u06CC\u0648\u06D4\u0622\u0631\u06D4\u0627\u06CC\u0644 \u06A9\u0627 \u0627\u06CC\u06A9 \u0633\u06A9\u06CC\u0645 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u0634\u0631\u0648\u0639 \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2
2355955103439555495 = \u06CC\u0648\u06D4\u0622\u0631\u06D4\u0627\u06CC\u0644 \u06A9\u0627 \u0627\u06CC\u06A9 \u06C1\u0648\u0633\u0679 \u06A9\u06D2 \u0646\u0627\u0645 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2
236394479503803091 = \u0631\u0648 \u062D\u0631\u0641\u06CC \u067E\u0648\u0633\u0679\u0644 \u06A9\u0648\u0688 \u06CC\u0627 \u0631\u06CC\u0627\u0633\u062A\u06C1\u0627\u0626\u06D2 \u0645\u062A\u062D\u062F\u06C1 \u0627\u0645\u0631\u06CC\u06A9\u06C1 \u06A9\u06CC 50 \u0631\u06CC\u0627\u0633\u062A\u0648\u06BA \u0645\u06CC\u06BA \u0633\u06D2 \u06A9\u0633\u06CC \u0627\u06CC\u06A9 \u06A9\u0627 \u0646\u0627\u0645 \u06BE\u0648\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2
2427665124748671897 = \u063A\u0644\u0637 \u0631\u0646\u06AF )\u0645\u062B\u0627\u0644 \u06A9\u06D2 \u0637\u0648\u0631 \u067E\u0631 "\#FFCC99")
2452292755205291614 = \u0641\u06CC\u0644\u0688 %1 \u0645\u06CC\u06BA \u0646\u0645\u0628\u0631 \u06CC\u0627 \u062D\u062F "%2" \u063A\u0644\u0637 \u06C1\u06D2\u061B \u062D\u062F\u0648\u062F \u06A9\u0627 0-23/2\u060C \u0627\u0648\u0631 \u0642\u06CC\u0645\u062A\u0648\u06BA \u06A9\u0627 \u0633\u06A9\u062A\u06D2 \u06A9\u06CC \u0639\u0644\u0627\u0645\u062A \u0633\u06D2 \u0639\u0644\u06CC\u062D\u062F\u06C1 \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2
2482922245939913767 = \u0627\u06CC \u0645\u06CC\u0644 \u0627\u06CC\u0688\u0631\u06CC\u0633 \u0635\u0627\u0631\u0641 \u06A9\u06D2 \u063A\u0644\u0637 \u0646\u0627\u0645 \u06A9\u06D2 \u0633\u0627\u062A\u06BE \u06C1\u06D2\u06D4
255950463972514517 = \u067E\u0648\u0633\u0679\u0644 \u06A9\u0648\u0688 \u06A9\u0648 %1 \u062D\u0627\u0644\u062A \u0645\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u0626\u06D2
2601089545976900613 = \u062F\u0648\u06C1\u0631\u06CC \u0642\u06CC\u0645\u062A
2609785494103280759 = \u06A9\u0648\u0626\u06CC \u062C\u0632\u0631 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u0626\u06D2
266664346458430650 = \u063A\u0644\u0637 \u0627\u0646\u062F\u0631\u0627\u062C
2835238933987880015 = URL \u06A9\u0633\u06CC \u0633\u0648\u0627\u0644 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u0626\u06D2
2861119670664131479 = \u0627\u06CC \u0645\u06CC\u0644 \u0627\u06CC\u0688\u0631\u06CC\u0633 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0688\u0648\u0645\u06CC\u0646 \u06A9\u0627 \u0646\u0627\u0645 \u06C1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06CC \u06C1\u06D2\u06D4
3121982814554125410 = \u06A9\u0645 \u0627\u0632 \u06A9\u0645 %1 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2\u06D4
331522535493229387 = \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 NNN NNN-NNNN \u06A9\u06CC \u0637\u0631\u062D \u06C1\u06CC\u06BA\u06D4
3346305360491500314 = \u062F\u06CC\u0626\u06D2 \u06AF\u0626\u06D2 \u0633\u06CC\u0679 \u0645\u06CC\u06BA \u0633\u06D2 \u06A9\u0645 \u0627\u0632 \u06A9\u0645 %1  \u062D\u0631\u0648\u0641 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2
3441876911112430917 = \u0645\u06C1\u06CC\u0646\u06D2 \u06A9\u0627 \u062F\u0646
3583004866022161845 = URL \u06A9\u0633\u06CC \u06AF\u0648\u06AF\u0644 \u06C1\u0648\u0633\u0679 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0633\u06A9\u062A\u0627\u06D4
3633354659517830137 = \u06C1\u0641\u062A\u06D2 \u06A9\u0627 \u062F\u0646
3972182678204339240 = \u06A9\u0645 \u0627\u0632 \u06A9\u0645%1 \u062D\u0631\u0648\u0641 \u0636\u0631\u0648\u0631 \u06C1\u0648\u0646\u06D2 \u0686\u0627\u06C1\u06CC\u0626\u06BA\u06D4
4400080701983456298 = \u0627\u0645\u0631\u06CC\u06A9\u06CC \u0632\u067E \u06A9\u0648\u0688 \u0627\u0633\u0637\u0631\u062D \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA XXXXX \u06CC\u0627 XXXXX-XXXX\u06D4
4468558860957211161 = URL \u06A9\u0648 \u06A9\u0633\u06CC \u0635\u062D\u06CC\u062D \u0688\u0648\u0645\u06CC\u0646 \u062A\u0648\u0633\u06CC\u0639 \u0645\u06CC\u06BA \u062E\u062A\u0645 \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u0626\u06D2\u060C \u062C\u06CC\u0633\u06D2 .com \u06CC\u0627  .net
4471787612764110032 = \u06CC\u06C1 \u0642\u0627\u0628\u0644 \u0642\u0628\u0648\u0644 \u0642\u06CC\u0645\u062A\u0648\u06BA \u0645\u06CC\u06BA \u0633\u06D2 \u0646\u06C1\u06CC\u06BA\u06D4
4843118562713899770 = \u06A9\u0627\u0644\u0645 %1 \u063A\u0644\u0637 %2\:
487537700133416277 = \u0632\u06CC\u0627\u062F\u06C1 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 %1 \u062D\u0631\u0648\u0641 \u06C1\u0648\u0646\u06D2 \u0686\u0627\u06C1\u06CC\u0626\u06BA\u06D4
4999927604466087313 = CSV \u0644\u0627\u0626\u0646 \u0645\u06CC\u06BA \u062E\u0627\u0646\u0648\u06BA \u06A9\u06CC \u063A\u0644\u0637 \u062A\u0639\u062F\u0627\u062F \u063A\u0644\u0637 \u06BE\u06D2\u06D4
5335897768702486282 = \u062D\u0631\u0648\u0641 \u06A9\u06D2 \u0633\u06CC\u0679 \u06A9\u0627 \u063A\u0644\u0637 \u0646\u0627\u0645
5337234816726095180 = CSV \u0644\u0627\u0626\u0646 \u06A9\u0627 \u062A\u062C\u0632\u06CC\u06C1 \u06A9\u0631\u0646\u06D2 \u06A9\u06D2 \u0642\u0627\u0628\u0644 \u0646\u06C1\u06CC\u06BA \u06D4
5395103411173266731 = \u0679\u0627\u0626\u0645 \u06A9\u0648 \u0627\u0633 \u0634\u06A9\u0644 \u0645\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u0626\u06D2 7\:25
5403878923659875391 = "%1" \u0633\u06D2 \u0634\u0631\u0648\u0639 \u06C1\u0648\u0646\u06D2 \u0648\u0627\u0644\u06CC \u0644\u0627\u0626\u0646\u06CC\u06BA \u0628\u06C1\u062A \u0632\u06CC\u0627\u062F\u06C1 \u06C1\u06CC\u06BA\u061B\u0644\u0627\u0626\u0646\u0648\u06BA \u06A9\u06CC \u062A\u0639\u062F\u0627\u062F %2 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u06A9\u0633\u06CC \u0635\u0648\u0631\u062A \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u06CC \u0686\u0627\u06C1\u06CC\u0626\u06CC\u06BA
5405071297219936776 = \u0645\u0646\u0679
5532763418130461216 = \u0648\u0636\u0627\u062D\u062A \u06A9\u0631\u062F\u06C1 \u0688\u0627\u0626\u0631\u06CC\u06A9\u0679\u0631\u06CC \u0635\u0631\u0641 \u067E\u0691\u06BE\u06D2 \u062C\u0627\u0646\u06D2 \u06A9\u06D2 \u0642\u0627\u0628\u0644 \u06C1\u06D2 \u06CC\u0627 \u0641\u0627\u0626\u0644 \u06A9\u0627 \u0648\u062C\u0648\u062F \u06C1\u06D2 \u0627\u0648\u0631 \u0648\u06C1 \u0644\u06A9\u06BE\u06D2 \u062C\u0627\u0646\u06D2 \u06A9\u06D2 \u0642\u0627\u0628\u0644 \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4
5588392356964639607 = [\u062E\u0627\u0644\u06CC \u062C\u06AF\u06CC]
5689442636734876664 = \u06AF\u06BE\u0646\u0679\u06C1
5776213291889227793 = \u06CC\u0648\u06D4\u0622\u0631\u06D4\u0627\u06CC\u0644 \u063A\u06CC\u0631 \u062F\u0631\u0633\u062A \u062D\u0631\u0648\u0641 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u06D2
5877264281905182899 = \u06C1\u0631\u06AF\u0632 %1 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2\u06D4
5984432734343502593 = \u0641\u0648\u0646 \u0646\u0645\u0628\u0631 NNN NNN-NNNN \u06A9\u06CC \u0637\u0631\u062D \u06CC\u0627 NNN NNN-NNNN xNNNN. \u06CC\u0627 \u06A9\u06CC \u0637\u0631\u062D \u06C1\u0648\u062A\u06D2 \u06C1\u06CC\u06BA\u06D4
6024026767085615611 = \u0627\u06CC \u0645\u06CC\u0644 \u0627\u06CC\u0688\u0631\u06CC\u0633 \u0645\u06CC\u06BA @ \u06C1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06CC \u06C1\u06D2 \u06D4
6033194396584243861 = \u0628\u06C1\u062A \u0632\u06CC\u0627\u062F\u06C1 \u06C1\u0646\u062F\u0633\u06D2
6033739172542247174 = %2 \u06A9\u06CC \u067E\u0648\u0632\u06CC\u0634\u0646 \u067E\u0631 "%1" \u063A\u0644\u0637 \u06BE\u06D2 \u06D4 %3
6133693057892653741 = %2 \u0644\u0627\u0626\u0646 \u067E\u0631 "%1" \u063A\u0644\u0637 \u06C1\u06D2\: %3
614096819014955074 = \u0627\u06CC \u0645\u06CC\u0644 \u0627\u06CC\u0688\u0631\u06CC\u0633 \u0645\u06CC\u06BA \u0627\u06CC\u06A9 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 @ \u0646\u06C1\u06CC\u06BA \u06C1\u0648 \u0633\u06A9\u062A\u06D2 \u06D4
6190186396263255134 = \u0641\u06CC\u0644\u0688 %1 \u06A9\u06CC\u0644\u0626\u06D2 %2 \u06A9\u06CC \u0642\u06CC\u0645\u062A \u0628\u06C1\u062A \u0628\u0691\u06CC \u06C1\u06D2
6230493096948392201 = \u0631\u06CC\u0627\u0633\u062A\u06C1\u0627\u0626\u06D2 \u0645\u062A\u062D\u062F\u06C1 \u0627\u0645\u0631\u06CC\u06A9\u06C1 \u06A9\u0627 \u062F\u0648 \u062D\u0631\u0641\u06CC \u067E\u0648\u0633\u0679\u0644 \u06A9\u0648\u0688 \u06CC\u0627 \u0631\u06CC\u0627\u0633\u062A \u06A9\u0627 \u0646\u0627\u0645 \u06BE\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u06D2
6317016372677008615 = \u06CC\u0648\u06D4\u0622\u0631\u06D4\u0627\u06CC\u0644 \u0645\u06CC\u06BA \u067E\u0648\u0631\u0679 \u06A9\u06CC \u0648\u0636\u0627\u062D\u062A \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u06CC \u0686\u0627\u06C1\u06CC\u0626\u06D2
6396320201215748354 = \u0622\u067E\u06A9\u06D2 \u067E\u0627\u0633\u06D4\u0648\u0631\u0688\u0632 \u0627\u06CC\u06A9 \u062C\u06CC\u0633\u06D2 \u0646\u06C1\u06CC\u06BA
6428798136807879526 = URL \u0645\u06CC\u06BA \u0645\u06CC\u0632\u0628\u0627\u0646 \u0646\u0627\u0645 \u06A9\u06CC\u0644\u0626\u06D2 IP \u067E\u062A\u06D2 \u06A9\u0627 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2
6539825251832031979 = \u0645\u0637\u0648\u0628\u06C1 \u0642\u06CC\u0645\u062A\u0648\u06BA \u06A9\u0648 \u06C1\u0631\u06AF\u0632 \u062E\u0627\u0644\u06CC \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u0626\u06D2\u06D4
6594549486144347518 = \u063A\u0644\u0637 \u067E\u0627\u0633 \u0648\u0631\u0688
6601953003290603310 = \u0627\u0633\u06A9\u06D2 \u0644\u0626\u06D2 \u06A9\u06CC\u0646\u06CC\u0688\u0627 \u06A9\u0627 \u062F\u0648 \u062D\u0631\u0641\u06CC \u067E\u0648\u0633\u0679\u0644 \u06A9\u0648\u0688 \u06CC\u0627 \u0635\u0648\u0628\u06D2 \u06A9\u0627 \u0646\u0627\u0645 \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2
6615764569780014169 = \u0679\u06BE\u06CC\u06A9 %1 \u062D\u0631\u0648\u0641 \u06A9\u0627 \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2
6665963813997820187 = \u063A\u0644\u0637 \u0645\u0644\u06A9 \u06A9\u0627 \u06A9\u0648\u0688
7083038182172564907 = \u0627\u067E\u0646\u06D2 \u062E\u0641\u06CC\u06C1 \u0644\u0641\u0638 \u06A9\u06D2 \u0644\u06CC\u06D2 \u062D\u0631\u0648\u0641 \u0627\u0648\u0631 \u06C1\u0646\u062F\u0633\u0648\u06BA \u06A9\u0627 \u0645\u062C\u0645\u0648\u0639\u06C1 \u0627\u0633\u062A\u0639\u0645\u0627\u0644 \u06A9\u06CC\u062C\u06CC\u06D2 \u06D4
7105276898083200782 = \u063A\u06CC\u0631 \u062F\u0631\u0633\u062A \u067E\u0648\u0633\u0679 \u06A9\u0648\u0688\u06D4 \u0622\u067E\u06A9\u0627 \u067E\u0648\u0633\u0679 \u06A9\u0648\u0688 5 \u0633\u06D2 7 \u062D\u0631\u0648\u0641 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2\u060C \u0627\u0648\u0631 \u0622\u062E\u0631\u06CC \u062A\u06CC\u0646 \u062D\u0631\u0648\u0641 \u0633\u06D2 \u067E\u06C1\u0644\u06D2 \u062E\u0627\u0644\u06CC \u062C\u06AF\u06C1 \u06A9\u0627 \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2 (\u0645\u062B\u0644\u0627\u064B SW1A 1AA)\u06D4 \u0628\u0631\u0627\u06C1 \u0645\u06C1\u0631\u0628\u0627\u0646\u06CC \u0627\u0633 \u0628\u0627\u062A \u06A9\u0627 \u0628\u06BE\u06CC \u06CC\u0642\u06CC\u0646 \u06A9\u0631 \u0644\u06CC\u06BA \u06A9\u06C1 \u062D\u0631\u0641 'O' \u06A9\u0648 \u0639\u062F\u062F '0' \u06A9\u06CC\u0644\u0626\u06D2 \u06CC\u0627 \u0639\u062F\u062F '0' \u06A9\u0648 \u062D\u0631\u0641 'O' \u06A9\u06CC\u0644\u0626\u06D2 \u062A\u0648 \u0646\u06C1\u06CC\u06BA \u062F\u0631\u062C \u06A9\u06CC\u0627 \u06AF\u06CC\u0627\u06D4
7178101913251976451 = \u0645\u06C1\u06CC\u0646\u06C1
7206210598554122106 = \u0622\u067E \u06A9\u06D2 \u067E\u0627\u0633 \u0648\u0631\u0688 \u0645\u06CC\u06BA \u0627\u06CC\u06A9 \u0644\u063A\u062A\u06CC \u0644\u0641\u0638 \u0634\u0627\u0645\u0644 \u06BE\u06D2\u06D4
7206409491416683040 = \u06CC\u0648\u06D4\u0622\u0631\u06D4\u0627\u06CC\u0644 \u0627\u06CC\u06A9 \u063A\u06CC\u0631 \u062F\u0631\u0633\u062A \u0633\u06A9\u06CC\u0645 \u0633\u06D2 \u0634\u0631\u0648\u0639 \u06C1\u0648\u062A\u0627 \u06C1\u06D2
7218320487170131975 = \u062F\u06CC\u0626\u06D2 \u06AF\u0626\u06D2 \u0633\u06CC\u0679 \u0645\u06CC\u06BA \u0633\u06D2 %1  \u062D\u0631\u0648\u0641 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u062D\u0631\u0648\u0641 \u067E\u0631 \u0645\u0634\u062A\u0645\u0644 \u0646\u06C1\u06CC\u06BA \u06C1\u0648 \u0633\u06A9\u062A\u0627
7220439600541670557 = %1 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 \u062F\u06CC\u0631 \u0646\u06C1 \u06BE\u0648 \u06D4
7556124611325037002 = \u0627\u06CC \u0645\u06CC\u0644 \u067E\u062A\u06C1 \u0645\u06CC\u06BA \u0688\u0648\u0645\u06CC\u0646 \u06A9\u0627 \u0646\u0627\u0645 \u063A\u0644\u0637 \u06BE\u06D2
760986369763309193 = \u060C
7804617023421676335 = \u063A\u06CC\u0631 \u0645\u0639\u06CC\u0627\u0631\u06CC \u0645\u0627\u062D\u0648\u0644\u06CC\u0627\u062A\u06CC \u06A9\u0648\u0688
7848433675660810897 = \u0627\u06CC \u0645\u06CC\u0644 \u067E\u062A\u06C1 \u06A9\u0627\u0641\u06CC \u0628\u0691\u0627 \u06C1\u06D2
7980819322890952454 = "%1"\u0633\u06D2 \u0634\u0631\u0648\u0639 \u06BE\u0648\u0646\u06D2 \u0648\u0627\u0644\u06D2 \u0679\u0648\u06A9\u0646 \u0628\u06C1\u062A \u0632\u06CC\u0627\u062F\u06C1 \u06C1\u06CC\u06BA\u06D4 \u0632\u06CC\u0627\u062F\u06C1 \u0633\u06D2 \u0632\u06CC\u0627\u062F\u06C1 %2 \u0679\u0648\u06A9\u0646 \u06BE\u0648\u0646\u06D2 \u0686\u0627\u06C1\u0626\u06CC\u06BA\u06D4
8114160907579754932 = URL \u06A9\u0627 \u0627\u062E\u062A\u062A\u0627\u0645 \u0627\u06CC\u06A9 \u063A\u06CC\u0631 \u062F\u0631\u0633\u062A \u0679\u0627\u067E \u0644\u06CC\u0644 \u0688\u0648\u0645\u06CC\u0646 \u0646\u0627\u0645 \u067E\u0631 \u06C1\u0648\u062A\u0627 \u06C1\u06D2
8251465558967065954 = \u06CC\u0648\u06D4\u0622\u0631\u06D4\u0627\u06CC\u0644 \u06A9\u0648 \u067E\u0627\u062A\u06BE \u067E\u0631 \u062E\u062A\u0645 \u0646\u06C1\u06CC\u06BA \u06C1\u0648\u0646\u0627 \u0686\u0627\u06C1\u06CC\u0626\u06D2
8279713928664397678 = \u06CC\u06C1 \u0627\u06CC\u06A9 \u0646\u0645\u0628\u0631 \u0646\u06C1\u06CC\u06BA \u06C1\u06D2\u06D4
8290961171610405101 = \u0645\u0639\u0627\u0641 \u06A9\u06CC\u062C\u0626\u06D2 \u06AF\u0627\u060C \u06CC\u06C1 \u0627\u06CC\u06A9 \u062F\u0631\u0633\u062A \u0627\u0646\u062F\u0631\u0627\u062C \u0646\u06C1\u06CC\u06BA\u06D4 \u0628\u0631\u0627\u06C1 \u0645\u06C1\u0631\u0628\u0627\u0646\u06CC \u062F\u0648\u0628\u0627\u0631\u06C1 \u06A9\u0648\u0634\u0634 \u06A9\u0631\u06CC\u06BA\u06D4
855826969215236700 = \u0641\u06CC\u0644\u0688 %1 \u0645\u06CC\u06BA \u062D\u062F "%2" \u063A\u0644\u0637 \u06C1\u06D2\u061B \u062D\u062F \u06A9\u06CC \u0627\u0646\u062A\u06C1\u0627 \u06A9\u0627 \u0627\u0628\u062A\u062F\u0627 \u06A9\u06D2 \u0628\u0639\u062F \u06C1\u0648\u0646\u0627 \u0644\u0627\u0632\u0645\u06CC \u06C1\u06D2
8652367570434947204 = \u0641\u06CC\u0644\u0688 %1 \u06A9\u06CC\u0644\u0626\u06D2 %2 \u06A9\u06CC \u0642\u06CC\u0645\u062A \u0628\u06C1\u062A \u0686\u06BE\u0648\u0679\u06CC \u06C1\u06D2
8839290485931936640 = cron \u0634\u06CC\u0688\u0648\u0644 \u0645\u06CC\u06BA \u062E\u0627\u0646\u0648\u06BA \u06A9\u06CC \u063A\u0644\u0637 \u062A\u0639\u062F\u0627\u062F\u061B \u067E\u0627\u0646\u0686 \u062E\u0627\u0646\u0648\u06BA \u06A9\u06CC \u0636\u0631\u0648\u0631\u062A \u06C1\u06D2
8859395499300088242 = %1 \u0633\u06D2 \u062C\u0644\u062F\u06CC \u06BE\u0648 \u06D4
9164994076273126798 = \u0646\u0627\u062C\u0627\u0626\u0632 \u0645\u0627\u062D\u0648\u0644
987950152967101234 = \u0627\u06CC \u0645\u06CC\u0644 \u0627\u06CC\u0688\u0631\u06CC\u0633 \u06A9\u06D2 \u0644\u06CC\u06D2 \u0635\u0627\u0631\u0641 \u06A9\u0627 \u0646\u0627\u0645 \u06C1\u0648\u0646\u0627 \u0636\u0631\u0648\u0631\u06CC \u06C1\u06D2\u06D4
