# Message Translations File for Java
# language=my

1020349407705321375 = \u1015\u1036\u1037\u1015\u102D\u102F\u1038\u1019\u1011\u102C\u1038\u101E\u1031\u102C \u1005\u102C\u101C\u102F\u1036\u1038\u1006\u102D\u102F\u1004\u103A\u101B\u102C \u1015\u101B\u102D\u102F\u1002\u101B\u1019\u103A\u1005\u1014\u1005\u103A
1627586198736332594 = \u1024\u1005\u102C\u101C\u102F\u1036\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1001\u103D\u1004\u1037\u103A\u1015\u103C\u102F\u1019\u1011\u102C\u1038\u1015\u102B- %1
1750862561168024630 = \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u101E\u100A\u103A %1 \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1014\u103E\u1004\u1037\u103A \u1019\u1000\u102D\u102F\u1000\u103A\u100A\u102E\u1015\u102B \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u101E\u1004\u1037\u103A\u101C\u103B\u1031\u102C\u103A\u101E\u1031\u102C\u101B\u1000\u103A\u1005\u103D\u1032\u1000\u102D\u102F \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1019\u1015\u1031\u1038\u1015\u102B
1913606067556793352 = \u101C\u102D\u1015\u103A\u1005\u102C\u1010\u103D\u1004\u103A \u1005\u102C\u1010\u102D\u102F\u1000\u103A\u101E\u1004\u103A\u1039\u1000\u1031\u1010 \u1019\u1015\u102B\u101B\u1015\u102B
1916278859137887067 = \u1024\u1016\u102D\u102F\u1004\u103A\u101C\u1019\u103A\u1038\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B
1935471760922651637 = Google \u101C\u1000\u103A\u1001\u1036\u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1015\u1031\u1038\u101E\u1030 \u1019\u101F\u102F\u1010\u103A\u1015\u102B
206265214442760006 = URL \u1010\u103D\u1004\u103A \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1015\u102D\u102F\u1004\u103A\u1038\u1019\u103B\u102C\u1038 \u1019\u1015\u102B\u101D\u1004\u103A\u101B\u1015\u102B
2161280065255778928 = \u1005\u102C\u101C\u102F\u1036\u1038\u101B\u1031 %1 \u101C\u102F\u1036\u1038\u1001\u1014\u1037\u103A \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u104E\u1004\u103A\u1038\u1021\u1031\u102C\u1000\u103A\u101E\u102C \u101B\u103E\u102D\u101B\u1015\u102B\u1019\u100A\u103A
21864750322770753 = \u1005\u102C\u101C\u102F\u1036\u1038\u101B\u1031 %1 \u101C\u102F\u1036\u1038\u1001\u1014\u1037\u103A \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u104E\u1004\u103A\u1038\u1021\u1011\u1000\u103A\u101E\u102C\u101B\u103E\u102D\u101B\u1015\u102B\u1019\u100A\u103A
2239425260550352013 = URL\u101E\u100A\u103A \u1005\u1014\u1005\u103A\u1016\u103C\u1004\u1037\u103A \u1005\u1010\u1004\u103A\u101B\u1019\u100A\u103A
2355955103439555495 = URL \u1011\u1032\u1010\u103D\u1004\u103A \u101C\u1000\u103A\u1001\u1036\u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u101E\u1030\u1021\u1019\u100A\u103A \u1015\u102B\u101D\u1004\u103A\u101B\u1019\u100A\u103A
236394479503803091 = \u1005\u102C\u101C\u102F\u1036\u1038 \u1042 \u101C\u102F\u1036\u1038\u1015\u102B \u1005\u102C\u1010\u102D\u102F\u1000\u103A \u1000\u102F\u1012\u103A \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u101A\u1030\u1021\u1000\u103A\u1005\u103A \u1015\u103C\u100A\u103A\u1014\u101A\u103A \u1045\u1040 \u1011\u1032\u1019\u103E\u1010\u1005\u103A\u1001\u102F\u104F \u1015\u103C\u100A\u103A\u1014\u101A\u103A \u1021\u1019\u100A\u103A \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1012\u102E\u1005\u102E \u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
2427665124748671897 = \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1021\u101B\u1031\u102C\u1004\u103A (\u1025\u1015\u1019\u102C- "\#FFCC99")
2452292755205291614 = %1 \u1021\u1000\u103D\u1000\u103A\u101B\u103E\u102D "%2" \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1001\u103C\u102C\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1001\u103C\u102C\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103B\u102C\u1038\u1019\u103E\u102C \u1025\u1015\u1019\u102C\u1021\u102C\u1038\u1016\u103C\u1004\u1037\u103A \u1040-\u1042\u1043/\u1042 \u1000\u1032\u1037\u101E\u102D\u102F\u1037\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A\u1016\u103C\u1005\u103A\u104D \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1000\u1031\u102C\u103A\u1019\u102C\u1001\u103C\u102C\u1038\u101B\u1015\u102B\u1019\u100A\u103A
2482922245939913767 = \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u101C\u102D\u1015\u103A\u1005\u102C\u1011\u1032\u1010\u103D\u1004\u103A \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u101E\u1031\u102C \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1021\u1019\u100A\u103A\u1015\u102B\u101D\u1004\u103A\u1014\u1031\u101E\u100A\u103A
255950463972514517 = \u1005\u102C\u1015\u102D\u102F\u1037\u101E\u1004\u103A\u1039\u1000\u1031\u1010\u1019\u103E\u102C %1 \u1015\u102F\u1036\u1005\u1036\u1016\u103C\u1005\u103A\u101B\u1015\u102B\u1019\u100A\u103A
2601089545976900613 = \u1010\u1014\u103A\u1016\u102D\u102F\u1038\u1014\u103E\u1005\u103A\u1001\u102B\u1011\u1015\u103A\u1014\u1031\u101E\u100A\u103A
2609785494103280759 = \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1002\u100F\u1014\u103A\u1038 \u1019\u1015\u102B\u1005\u1031\u101B\u1015\u102B
266664346458430650 = \u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B
2835238933987880015 = URL\u1011\u1032\u1010\u103D\u1004\u103A \u1019\u1031\u1038\u1001\u103D\u1014\u103A\u1038 \u1019\u1015\u102B\u101D\u1004\u103A\u101B\u1015\u102B
2861119670664131479 = \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A \u101C\u102D\u1015\u103A\u1005\u102C\u1010\u103D\u1004\u103A \u1012\u102D\u102F\u1019\u102D\u1014\u103A\u1038\u1021\u1019\u100A\u103A \u1015\u102B\u101B\u103E\u102D\u101B\u1019\u100A\u103A
3121982814554125410 = \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 %1 \u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
331522535493229387 = \u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A\u1019\u103B\u102C\u1038\u1019\u103E\u102C NNN NNN-NNNN \u1000\u1032\u1037\u101E\u102D\u102F\u1037\u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A\u104B
3346305360491500314 = \u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u1005\u102F\u1019\u103E \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038\u1005\u102C\u101C\u102F\u1036\u1038 %1 \u101C\u102F\u1036\u1038 \u1015\u102B\u101D\u1004\u103A\u101B\u1019\u100A\u103A
3441876911112430917 = \u101C\u101B\u1032\u1037 \u101B\u1000\u103A
3583004866022161845 = URL \u1010\u103D\u1004\u103A google \u101C\u1000\u103A\u1001\u1036\u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1015\u1031\u1038\u101E\u1030 \u1019\u1015\u102B\u101B\u1015\u102B\u104B
3633354659517830137 = \u101B\u1000\u103A\u101E\u1010\u1039\u1010\u1015\u1010\u103A\u101B\u1032\u1037 \u1014\u1031\u1037
3972182678204339240 = \u1021\u1014\u100A\u103A\u1038\u1006\u102F\u1036\u1038 \u1005\u102C\u101C\u102F\u1036\u1038%1\u101C\u102F\u1036\u1038 \u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
4400080701983456298 = \u101A\u1030\u1021\u1000\u103A\u1005\u103A \u1005\u102C\u1010\u102D\u102F\u1000\u103A \u1000\u102F\u1012\u103A\u1019\u103B\u102C\u1038\u1019\u103E\u102C XXXXX \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A XXXXX-XXXX \u1014\u103E\u1004\u103A\u1037\u1010\u1030\u101E\u100A\u103A\u104B
4468558860957211161 = URL\u1019\u103E\u102C .com \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A .net\u1000\u1032\u1037\u101E\u102D\u102F\u1037\u101E\u1031\u102C \u1006\u102E\u101C\u103B\u1031\u102C\u103A\u101E\u1031\u102C\u1012\u102D\u102F\u1019\u102D\u1014\u103A\u1038 \u1014\u1031\u102C\u1000\u103A\u1006\u1000\u103A\u1010\u103D\u1032\u1016\u103C\u1004\u1037\u103A \u1021\u1006\u102F\u1036\u1038\u101E\u1010\u103A\u101B\u1019\u100A\u103A
4471787612764110032 = \u104E\u1004\u103A\u1038\u1019\u103E\u102C \u101C\u1000\u103A\u1001\u1036\u101B\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1010\u1014\u103A\u1016\u102D\u102F\u1038 \u1019\u101F\u102F\u1010\u103A\u1015\u102B
4843118562713899770 = \u1000\u1031\u102C\u103A\u101C\u1036 %1 \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B- %2
487537700133416277 = \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038 \u1005\u102C\u101C\u102F\u1036\u1038\u101B\u1031 %1 \u101C\u102F\u1036\u1038 \u101B\u103E\u102D\u101B\u1019\u100A\u103A
4999927604466087313 = CSV \u1021\u1010\u1014\u103A\u1038\u101B\u103E\u102D \u1021\u1000\u103D\u1000\u103A\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1019\u103B\u102C\u1038 \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B
5335897768702486282 = \u1005\u102C\u101C\u102F\u1036\u1038\u1000\u102F\u1012\u103A \u1019\u1019\u103E\u1014\u103A\u1015\u102B
5337234816726095180 = CSV \u101C\u102D\u102F\u1004\u103A\u1038\u1000\u102D\u102F \u1019\u1006\u1014\u103A\u1038\u1005\u1005\u103A\u1014\u102D\u102F\u1004\u103A\u1015\u102B
5395103411173266731 = \u1021\u1001\u103B\u102D\u1014\u103A\u1000\u102D\u102F \u1047\:\u1042\u1045 \u1015\u102F\u1036\u1005\u1036\u1000\u1032\u1037\u101E\u102D\u102F\u1037 \u1016\u1031\u102C\u103A\u1015\u103C\u101B\u1019\u100A\u103A
5403878923659875391 = \u101C\u102D\u102F\u1004\u103A\u1038\u1019\u103B\u102C\u1038 \u1019\u103B\u102C\u1038\u101C\u103D\u1014\u103A\u1038\u1014\u1031\u101E\u100A\u103A\u104A "%1"\u1014\u103E\u1004\u1037\u103A \u1021\u1005\u1015\u103C\u102F\u101E\u100A\u103A\u1019\u103E\u102C \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038 %2\u101C\u102D\u102F\u1004\u103A\u1038 \u101B\u103E\u102D\u101B\u1019\u100A\u103A
5405071297219936776 = \u1019\u102D\u200B\u1014\u1005\u103A\u200B
5532763418130461216 = \u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1016\u102D\u102F\u1004\u103A\u1010\u103D\u1032\u1019\u103E\u102C \u1016\u1010\u103A\u104D\u101E\u102C\u101B\u1014\u102D\u102F\u1004\u103A\u101E\u100A\u103A \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1016\u102D\u102F\u1004\u103A\u101B\u103E\u102D\u1014\u103E\u1004\u1037\u103A\u1015\u103C\u102E\u1038 \u1019\u101B\u1031\u1038\u1014\u102D\u102F\u1004\u103A\u1021\u1031\u102C\u1004\u103A \u1000\u102C\u1000\u103D\u101A\u103A\u1011\u102C\u1038\u101E\u100A\u103A\u104B
5588392356964639607 = [\u1000\u103D\u1000\u103A\u101C\u1015\u103A]
5689442636734876664 = \u1014\u102C\u101B\u102E
5776213291889227793 = URL \u1011\u1032\u1010\u103D\u1004\u103A \u1010\u101B\u102C\u1038\u1019\u101D\u1004\u103A\u101E\u1031\u102C \u1005\u102C\u101C\u102F\u1036\u1038\u1019\u103B\u102C\u1038 \u1015\u102B\u101D\u1004\u103A\u1014\u1031\u101E\u100A\u103A
5877264281905182899 = %1 \u1011\u1000\u103A \u1019\u1000\u103C\u102E\u1038\u1005\u1031\u101B\u1015\u102B
5984432734343502593 = \u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A\u1019\u103B\u102C\u1038\u1019\u103E\u102C NNN NNN-NNNN \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A NNN NNN-NNNN xNNNN \u1000\u1032\u1037\u101E\u102D\u102F\u1037 \u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A\u104B
6024026767085615611 = \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A \u101C\u102D\u1015\u103A\u1005\u102C\u1011\u1032\u1010\u103D\u1004\u103A "@" \u1015\u102B\u101D\u1004\u103A\u101B\u1019\u100A\u103A
6033194396584243861 = \u1006\u101A\u103A\u101C\u102E\u1005\u102D\u1010\u103A\u1002\u100F\u1014\u103A\u1038\u1019\u103B\u102C\u1038 \u1019\u103B\u102C\u1038\u101C\u103D\u1014\u103A\u1038\u1014\u1031\u101E\u100A\u103A
6033739172542247174 = \u1014\u1031\u101B\u102C %2 \u101B\u103E\u102D "%1" \u1019\u103E\u102C \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B- %3
6133693057892653741 = \u101C\u102D\u102F\u1004\u103A\u1038 %2 \u1011\u1032\u1000 %1\u1010\u1014\u103A\u1016\u102D\u102F\u1038 \u1019\u1019\u103E\u1014\u103A\u1015\u102B\: %3
614096819014955074 = \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u101C\u102D\u1015\u103A\u1005\u102C\u1011\u1032\u1010\u103D\u1004\u103A "@" \u1019\u103E\u102C \u1010\u1005\u103A\u1001\u102F\u1011\u1000\u103A \u1019\u1015\u102D\u102F\u101B\u1015\u102B
6190186396263255134 = \u1010\u1014\u103A\u1016\u102D\u102F\u1038 %2 \u101E\u100A\u103A %1 \u1021\u1000\u103D\u1000\u103A\u1021\u1010\u103D\u1000\u103A \u1000\u103C\u102E\u1038\u101C\u103D\u1014\u103A\u1038\u1014\u1031\u101E\u100A\u103A
6230493096948392201 = \u101A\u1030\u1021\u1000\u103A\u1005\u103A\u101E\u102F\u1036\u1038 \u1005\u102C\u1015\u102D\u102F\u1037\u101E\u1004\u103A\u1039\u1000\u1031\u1010 \u1021\u1000\u1039\u1001\u101B\u102C \u1042 \u101C\u102F\u1036\u1038 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1015\u103C\u100A\u103A\u1014\u101A\u103A\u1021\u1019\u100A\u103A \u1016\u103C\u1005\u103A\u101B\u1015\u102B\u1019\u100A\u103A
6317016372677008615 = URL \u101E\u100A\u103A \u1015\u102D\u102F\u1037\u1000\u102D\u102F \u1019\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u101B\u1015\u102B
6396320201215748354 = \u101E\u1004\u1037\u103A\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1019\u103B\u102C\u1038 \u1019\u1000\u102D\u102F\u1000\u103A\u100A\u102E\u1015\u102B
6428798136807879526 = URL\u101E\u100A\u103A  \u101C\u1000\u103A\u1001\u1036\u101D\u1014\u103A\u1006\u1031\u102C\u1004\u103A\u1015\u1031\u1038\u101E\u1030\u104F \u1021\u102D\u102F\u1004\u103A\u1015\u102E (IP) \u101C\u102D\u1015\u103A\u1005\u102C\u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u101B\u1015\u102B
6539825251832031979 = \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u1031\u102C \u1021\u1000\u103D\u1000\u103A\u1019\u103B\u102C\u1038\u1000\u102D\u102F \u1015\u101C\u102C\u1011\u102C\u1038\u104D \u1019\u101B\u1015\u102B
6594549486144347518 = \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B
6601953003290603310 = \u1000\u1014\u1031\u1012\u102B\u101E\u102F\u1036\u1038 \u1005\u102C\u1015\u102D\u102F\u1037\u101E\u1004\u103A\u1039\u1000\u1031\u1010  \u1021\u1000\u1039\u1001\u101B\u102C-\u1042\u101C\u102F\u1036\u1038 \u101E\u102D\u102F\u1037\u1019\u101F\u102F\u1010\u103A \u1005\u102E\u101B\u1004\u103A\u1005\u102F\u1021\u1019\u100A\u103A \u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
6615764569780014169 = \u1005\u102C\u101C\u102F\u1036\u1038\u101B\u1031\u101E\u100A\u103A %1 \u101C\u102F\u1036\u1038\u1021\u1010\u102D\u1021\u1000\u103B \u101B\u103E\u102D\u101B\u1019\u100A\u103A
6665963813997820187 = \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1014\u102D\u102F\u1004\u103A\u1004\u1036\u1000\u102F\u1012\u103A
7083038182172564907 = \u101E\u1004\u1037\u103A\u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1021\u1010\u103D\u1000\u103A \u1002\u100F\u1014\u103A\u1038\u1014\u103E\u1004\u1037\u103A \u1005\u102C\u101C\u102F\u1036\u1038\u1019\u103B\u102C\u1038 \u1015\u1031\u102B\u1004\u103A\u1038\u1005\u1015\u103A\u1000\u102C \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1015\u102B\u104B
7105276898083200782 = \u1005\u102C\u1015\u102D\u102F\u1037\u101E\u1004\u103A\u1039\u1000\u1031\u1010 \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B\u104B \u1005\u102C\u1015\u102D\u102F\u1037\u101E\u1004\u103A\u1039\u1000\u1031\u1010\u1019\u103E\u102C \u1005\u102C\u101C\u102F\u1036\u1038\u1045\u1019\u103E \u1047\u101C\u102F\u1036\u1038\u1021\u1011\u102D \u1015\u102B\u101D\u1004\u103A\u101B\u1019\u100A\u103A\u1016\u103C\u1005\u103A\u104D \u1014\u1031\u102C\u1000\u103A\u1006\u102F\u1036\u1038\u1005\u102C\u101C\u102F\u1036\u1038\u1043\u101C\u102F\u1036\u1038\u101B\u103E\u1031\u1037\u1010\u103D\u1004\u103A \u1000\u103D\u1000\u103A\u101C\u1015\u103A\u1011\u102C\u1038\u101B\u1019\u100A\u103A (\u1025\u1015\u1019\u102C-SW1A 1AA)\u104B \u1002\u100F\u1014\u103A\u1038 '0' \u1014\u103E\u1004\u1037\u103A \u1021\u1000\u1039\u1001\u101B\u102C 'O' \u1010\u102D\u102F\u1037\u1000\u102D\u102F \u1019\u103E\u102C\u1038\u104D \u1019\u101B\u102D\u102F\u1000\u103A\u1019\u102D\u1000\u103C\u1031\u102C\u1004\u103A\u1038 \u101E\u1031\u1001\u103B\u102C\u1015\u102B\u1005\u1031\u104B
7178101913251976451 = \u101C
7206210598554122106 = \u101E\u1004\u103A\u1037 \u1005\u1000\u102C\u1038\u101D\u103E\u1000\u103A\u1011\u1032\u1010\u103D\u1004\u103A \u1021\u1018\u102D\u1013\u102B\u1014\u103A\u1011\u1032\u1019\u103E \u1005\u102C\u101C\u102F\u1036\u1038 \u1015\u102B\u101D\u1004\u103A\u1014\u1031
7206409491416683040 = URL \u101E\u100A\u103A \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1005\u1014\u1005\u103A\u1016\u103C\u1004\u1037\u103A \u1005\u1010\u1004\u103A\u1014\u1031\u101E\u100A\u103A
7218320487170131975 = \u1015\u1031\u1038\u1011\u102C\u1038\u101E\u1031\u102C\u1021\u1005\u102F\u1019\u103E \u1005\u102C\u101C\u102F\u1036\u1038 %1 \u101C\u102F\u1036\u1038\u1011\u1000\u103A \u1019\u1015\u102D\u102F\u1005\u1031\u101B\u1015\u102B
7220439600541670557 = %1 \u1011\u1000\u103A \u1014\u1031\u102C\u1000\u103A\u1019\u1000\u103B\u101B\u1015\u102B
7556124611325037002 = \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A \u101C\u102D\u1015\u103A\u1005\u102C\u1011\u1032\u1010\u103D\u1004\u103A \u1019\u1019\u103E\u1014\u103A\u101E\u1031\u102C \u1012\u102D\u102F\u1019\u102D\u1014\u103A\u1038\u1021\u1019\u100A\u103A \u1015\u102B\u1014\u1031
760986369763309193 = \u104A 
7804617023421676335 = \u1012\u1031\u101E\u1006\u102D\u102F\u1004\u103A\u101B\u102C\u1000\u102F\u1012\u103A\u1019\u103E\u102C \u1005\u1036\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1001\u103B\u1000\u103A\u1014\u103E\u1004\u1037\u103A \u1019\u1000\u102D\u102F\u1000\u103A\u1015\u102B
7848433675660810897 = \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u101C\u102D\u1015\u103A\u1005\u102C \u101B\u103E\u100A\u103A\u101C\u103D\u1014\u103A\u1038\u1014\u1031\u101E\u100A\u103A
7980819322890952454 = "%1" \u1014\u103E\u1004\u1037\u103A\u1005\u101E\u1031\u102C \u1010\u102D\u102F\u1000\u1004\u103A\u1014\u1036\u1015\u102B\u1010\u103A\u1019\u103B\u102C\u1038\u1019\u103E\u102C \u1019\u103B\u102C\u1038\u101C\u103D\u1014\u103A\u1038\u1014\u1031\u101E\u100A\u103A\u104B \u1021\u1019\u103B\u102C\u1038\u1006\u102F\u1036\u1038 \u1010\u102D\u102F\u1000\u1004\u103A\u1014\u1036\u1015\u102B\u1010\u103A %2 \u1001\u102F\u101E\u102C \u101B\u103E\u102D\u101B\u1019\u100A\u103A
8114160907579754932 = URL \u101E\u100A\u103A \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u101E\u1031\u102C \u1011\u102D\u1015\u103A\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1006\u1004\u1037\u103A \u1012\u102D\u102F\u1019\u102D\u1014\u103A\u1038\u1021\u1019\u100A\u103A\u1016\u103C\u1004\u1037\u103A \u1006\u102F\u1036\u1038\u1014\u1031\u101E\u100A\u103A
8251465558967065954 = URL \u101E\u100A\u103A \u101C\u1019\u103A\u1038\u1000\u103C\u1031\u102C\u1004\u103A\u1038\u1010\u1005\u103A\u1001\u102F\u1016\u103C\u1004\u1037\u103A \u1021\u1006\u102F\u1036\u1038\u1019\u101E\u1010\u103A\u101B\u1015\u102B
8279713928664397678 = \u1024\u101E\u100A\u103A\u1019\u103E\u102C \u1014\u1036\u1015\u102B\u1010\u103A\u1019\u101F\u102F\u1010\u103A\u1015\u102B
8290961171610405101 = \u1024\u1011\u100A\u1037\u103A\u101E\u103D\u1004\u103A\u1038\u1019\u103E\u102F\u1019\u103E\u102C \u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B\u104A \u1011\u1015\u103A\u101C\u102F\u1015\u103A\u1000\u103C\u100A\u1037\u103A\u1015\u102B\u104B
855826969215236700 = %1 \u1021\u1000\u103D\u1000\u103A\u101B\u103E\u102D \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1001\u103C\u102C\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038 "%2" \u1000\u102D\u102F \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u1015\u102B\u104B \u1021\u1015\u102D\u102F\u1004\u103A\u1038\u1021\u1001\u103C\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u104F \u1021\u1006\u102F\u1036\u1038\u1010\u1014\u103A\u1016\u102D\u102F\u1038\u101E\u100A\u103A \u1021\u1005\u104F\u1014\u1031\u102C\u1000\u103A\u1010\u103D\u1004\u103A \u101B\u103E\u102D\u101B\u1015\u102B\u1019\u100A\u103A
8652367570434947204 = \u1010\u1014\u103A\u1016\u102D\u102F\u1038 %2 \u101E\u100A\u103A %1 \u1021\u1000\u103D\u1000\u103A\u1021\u1010\u103D\u1000\u103A \u1004\u101A\u103A\u101C\u103D\u1014\u103A\u1038\u1014\u1031\u101E\u100A\u103A
8839290485931936640 = \u1024\u1021\u1000\u103D\u1000\u103A\u1021\u101B\u1031\u1021\u1010\u103D\u1000\u103A\u1000\u102D\u102F Cron \u1021\u1001\u103B\u102D\u1014\u103A\u1007\u101A\u102C\u1038\u1010\u103D\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1019\u1015\u103C\u102F\u1014\u102D\u102F\u1004\u103A\u1015\u102B  - \u1021\u1000\u103D\u1000\u103A\u1004\u102B\u1038\u1001\u102F \u101C\u102D\u102F\u1021\u1015\u103A\u101E\u100A\u103A
8859395499300088242 = \u1021\u1005\u1031\u102C\u1006\u102F\u1036\u1038 %1 \u1019\u103E\u102C \u1016\u103C\u1005\u103A\u101B\u1019\u100A\u103A
9164994076273126798 = \u1012\u1031\u101E\u1019\u1030\u1000\u102D\u102F \u1019\u1015\u1036\u1037\u1015\u102D\u102F\u1038\u1015\u102B
987950152967101234 = \u1021\u102E\u1038\u1019\u1031\u1038\u101C\u103A\u101C\u102D\u1015\u103A\u1005\u102C\u1010\u103D\u1004\u103A \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1021\u1019\u100A\u103A\u1010\u1005\u103A\u1001\u102F\u1015\u102B\u101B\u1019\u100A\u103A
