# Message Translations File for Java
# language=ar-EG

1020349407705321375 = \u0645\u062C\u0645\u0648\u0639\u0629 \u062D\u0631\u0648\u0641 \u063A\u064A\u0631 \u0645\u0639\u062A\u0645\u062F\u0629
1627586198736332594 = \u0647\u0630\u0647 \u0627\u0644\u0623\u062D\u0631\u0641 \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0628\u0647\u0627\: %1
1750862561168024630 = \u0644\u0627 \u064A\u062A\u0648\u0627\u0641\u0642 \u0627\u0644\u0625\u062F\u062E\u0627\u0644 \u0645\u0639 \u0627\u0644\u062A\u0646\u0633\u064A\u0642 %1 \u0623\u0648 \u0644\u0627 \u064A\u062D\u062F\u062F \u062A\u0627\u0631\u064A\u062E\u064B\u0627 \u0645\u0639\u0642\u0648\u0644\u0627\u064B
1913606067556793352 = \u0644\u0627 \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u062A\u0636\u0645\u0646 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0631\u0642\u0645 \u0635\u0646\u062F\u0648\u0642 \u0628\u0631\u064A\u062F
1916278859137887067 = \u0645\u0633\u0627\u0631 \u0627\u0644\u0645\u0644\u0641 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
1935471760922651637 = \u0644\u064A\u0633 \u0645\u0636\u064A\u0641 Google
206265214442760006 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0639\u0644\u0649 \u0643\u0633\u0631
2161280065255778928 = \u064A\u062C\u0628 \u0623\u0646 \u062A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0645\u0627 \u064A\u0642\u0631\u0628 \u0645\u0646 %1 \u0645\u0646 \u0627\u0644\u062D\u0631\u0648\u0641 \u0623\u0648 \u0623\u0642\u0644
21864750322770753 = \u0644\u0627 \u0628\u062F \u0645\u0646 \u062A\u0648\u0641\u0631 %1 \u0623\u062D\u0631\u0641 \u0623\u0648 \u0623\u0643\u062B\u0631
2239425260550352013 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0628\u062F\u0623 \u0639\u0646\u0648\u0627\u0646 URL \u0628\u0646\u0638\u0627\u0645
2355955103439555495 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0639\u0644\u0649 \u0627\u0633\u0645 \u0645\u0636\u064A\u0641
236394479503803091 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0631\u0645\u0632\u0627\u064B \u0628\u0631\u064A\u062F\u064A\u064B\u0627 \u0645\u0643\u0648\u0646\u064B\u0627 \u0645\u0646 \u062D\u0631\u0641\u064A\u0646 \u0623\u0648 \u0627\u0633\u0645 \u0648\u0644\u0627\u064A\u0629 \u0645\u0646 \u0627\u0644\u0648\u0644\u0627\u064A\u0627\u062A \u0627\u0644\u062E\u0645\u0633\u064A\u0646 \u0627\u0644\u062A\u0627\u0628\u0639\u0629 \u0644\u0644\u0648\u0644\u0627\u064A\u0627\u062A \u0627\u0644\u0645\u062A\u062D\u062F\u0629 \u0623\u0648 \u0645\u0642\u0627\u0637\u0639\u0629 \u0643\u0648\u0644\u0648\u0645\u0628\u064A\u0627
2427665124748671897 = \u0644\u0648\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644 "\#FFCC99")
2452292755205291614 = \u0627\u0644\u0631\u0642\u0645 \u0623\u0648 \u0627\u0644\u0646\u0637\u0627\u0642 "%2" \u0641\u064A \u0627\u0644\u062D\u0642\u0644 %1 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u060C \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0646\u0637\u0627\u0642\u0627\u062A \u0639\u0644\u0649 \u0634\u0643\u0644 0-23/2\u060C \u0648\u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0645 \u0641\u064A\u0647\u0627 \u0641\u0635\u0644 \u0627\u0644\u0642\u064A\u0645 \u0628\u0641\u0648\u0627\u0635\u0644.
2482922245939913767 = \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0639\u0644\u0649 \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D
255950463972514517 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0628\u0631\u064A\u062F\u064A \u0628\u0627\u0644\u0634\u0643\u0644 %1
2601089545976900613 = \u0642\u064A\u0645\u0629 \u0645\u0643\u0631\u0631\u0629
2609785494103280759 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u062D\u062A\u0648\u064A \u0627\u0644\u0631\u0642\u0645 \u0639\u0644\u0649 \u0643\u0633\u0648\u0631
266664346458430650 = \u0625\u062F\u062E\u0627\u0644 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D
2835238933987880015 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0639\u0644\u0649 \u0623\u064A \u0627\u0633\u062A\u0639\u0644\u0627\u0645
2861119670664131479 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u062D\u062A\u0648\u064A \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0639\u0644\u0649 \u0627\u0633\u0645 \u0646\u0637\u0627\u0642
3121982814554125410 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 %1
331522535493229387 = \u062A\u0638\u0647\u0631 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0628\u0627\u0644\u0634\u0643\u0644 NNN-NNN-NNNN
3346305360491500314 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 %1 \u0645\u0646 \u0627\u0644\u062D\u0631\u0648\u0641 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u0646 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629.
3441876911112430917 = \u064A\u0648\u0645 \u0645\u0646 \u0627\u0644\u0634\u0647\u0631
3583004866022161845 = \u0644\u0627 \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0639\u0644\u0649 \u0645\u0636\u064A\u0641 \u0645\u0646 google.
3633354659517830137 = \u064A\u0648\u0645 \u0645\u0646 \u0627\u0644\u0623\u0633\u0628\u0648\u0639
3972182678204339240 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0639\u062F\u062F \u0627\u0644\u062D\u0631\u0648\u0641 %1 \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644
4400080701983456298 = \u062A\u0638\u0647\u0631 \u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u0628\u0631\u064A\u062F\u064A\u0629 \u0644\u0644\u0648\u0644\u0627\u064A\u0627\u062A \u0627\u0644\u0645\u062A\u062D\u062F\u0629 \u0628\u0627\u0644\u0634\u0643\u0644 XXXXX \u0623\u0648 XXXXX-XXXX.
4468558860957211161 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0646\u062A\u0647\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0628\u0627\u0645\u062A\u062F\u0627\u062F \u0645\u062C\u0627\u0644 \u0635\u0627\u0644\u062D \u0645\u062B\u0644 .com \u0623\u0648 .net
4471787612764110032 = \u0647\u0630\u0647 \u0644\u064A\u0633\u062A \u0645\u0646 \u0627\u0644\u0642\u064A\u0645 \u0627\u0644\u0645\u0642\u0628\u0648\u0644\u0629
4843118562713899770 = \u0639\u0645\u0648\u062F %1 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\: %2
487537700133416277 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0639\u062F\u062F \u0627\u0644\u0623\u062D\u0631\u0641 %1 \u0643\u062D\u062F\u0651 \u0623\u0642\u0635\u0649
4999927604466087313 = \u0639\u062F\u062F \u062D\u0642\u0648\u0644 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D \u0641\u064A \u0633\u0637\u0631 \u0628\u0645\u0644\u0641 CSV
5335897768702486282 = \u0627\u0633\u0645 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D \u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0623\u062D\u0631\u0641
5337234816726095180 = \u062A\u0639\u0630\u0631 \u062A\u062D\u0644\u064A\u0644 \u0633\u0637\u0631 \u0628\u0645\u0644\u0641 CSV
5395103411173266731 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u062A\u0646\u0633\u064A\u0642 \u0627\u0644\u0648\u0642\u062A \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0646\u062D\u0648 7\:25
5403878923659875391 = \u062A\u0648\u062C\u062F \u0633\u0637\u0648\u0631 \u0643\u062B\u064A\u0631\u0629 \u062C\u062F\u064B\u0627 \u062A\u0628\u062F\u0623 \u0628\u0627\u0644\u0639\u0628\u0627\u0631\u0629"%1"\u061B \u0648\u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u0633\u0637\u0648\u0631 \u0647\u0648  %2
5405071297219936776 = \u062F\u0642\u064A\u0642\u0629
5532763418130461216 = \u0627\u0644\u062F\u0644\u064A\u0644 \u0627\u0644\u0645\u062D\u062F\u062F \u0644\u0644\u0642\u0631\u0627\u0621\u0629 \u0641\u0642\u0637 \u0623\u0648 \u0627\u0644\u0645\u0644\u0641 \u0645\u0648\u062C\u0648\u062F \u0644\u0643\u0646\u0647 \u0645\u062D\u0645\u064A \u0636\u062F \u0627\u0644\u0643\u062A\u0627\u0628\u0629.
5588392356964639607 = [\u0645\u0633\u0627\u062D\u0629]
5689442636734876664 = \u0633\u0627\u0639\u0629
5776213291889227793 = \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0639\u0644\u0649 \u0623\u062D\u0631\u0641 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629
5877264281905182899 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u0632\u064A\u062F \u0639\u0644\u0649 %1
5984432734343502593 = \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0647\u0627\u062A\u0641 \u0639\u0644\u0649 \u0634\u0643\u0644 NNN NNN-NNNN \u0623\u0648 NNN NNN-NNNN xNNNN.
6024026767085615611 = \u064A\u062C\u0628 \u0623\u0646 \u062A\u062D\u062A\u0648\u064A \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0639\u0644\u0649 \u0627\u0644\u0631\u0645\u0632 "@"
6033194396584243861 = \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0627\u0644\u0639\u0634\u0631\u064A\u0629 \u0623\u0643\u062B\u0631 \u0645\u0646 \u0627\u0644\u0645\u0637\u0644\u0648\u0628
6033739172542247174 = \u0627\u0644\u0639\u0628\u0627\u0631\u0629 "%1" \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0641\u064A \u0627\u0644\u0645\u0648\u0636\u0639 %2 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\: %3
6133693057892653741 = \u0625\u0646 \u0627\u0644\u0642\u064A\u0645\u0629"%1" \u0641\u064A \u0627\u0644\u0633\u0637\u0631 \u0631\u0642\u0645 %2 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\: %3
614096819014955074 = \u0644\u0627 \u064A\u0645\u0643\u0646 \u0623\u0646 \u062A\u062D\u062A\u0648\u064A \u0639\u0646\u0627\u0648\u064A\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0639\u0644\u0649 \u0623\u0643\u062B\u0631 \u0645\u0646 \u0631\u0645\u0632 "@" \u0648\u0627\u062D\u062F
6190186396263255134 = \u0627\u0644\u0642\u064A\u0645\u0629 %2 \u0643\u0628\u064A\u0631\u0629 \u062C\u062F\u064B\u0627 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062D\u0642\u0644 %1
6230493096948392201 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0631\u0645\u0632\u064B\u0627 \u0628\u0631\u064A\u062F\u064A\u064B\u0627 \u0645\u0646 \u062D\u0631\u0641\u064A\u0646 \u0644\u0644\u0648\u0644\u0627\u064A\u0627\u062A \u0627\u0644\u0645\u062A\u062D\u062F\u0629 \u0627\u0644\u0623\u0645\u0631\u064A\u0643\u064A\u0629 \u0623\u0648 \u0627\u0633\u0645\u064B\u0627 \u0644\u0648\u0644\u0627\u064A\u0629
6317016372677008615 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u062D\u062F\u062F \u0639\u0646\u0648\u0627\u0646 URL \u0645\u0646\u0641\u0630\u064B\u0627
6396320201215748354 = \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0645\u062A\u0637\u0627\u0628\u0642\u0629
6428798136807879526 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u0633\u062A\u062E\u062F\u0645 \u0639\u0646\u0648\u0627\u0646 URL \u0639\u0646\u0648\u0627\u0646 IP \u0644\u0627\u0633\u0645 \u0627\u0644\u0645\u0636\u064A\u0641
6539825251832031979 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u0643\u0648\u0646 \u0627\u0644\u062D\u0642\u0644 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u0641\u0627\u0631\u063A\u064B\u0627
6594549486144347518 = \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D\u0629
6601953003290603310 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0631\u0645\u0632\u064B\u0627 \u0628\u0631\u064A\u062F\u064A\u064B\u0627 \u0643\u0646\u062F\u064A\u064B\u0627 \u0645\u0646 \u062D\u0631\u0641\u064A\u0646 \u0623\u0648 \u0627\u0633\u0645\u064B\u0627 \u0644\u0645\u0642\u0627\u0637\u0639\u0629
6615764569780014169 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0637\u0648\u0644 \u0627\u0644\u0646\u0635 %1 \u0645\u0646 \u0627\u0644\u062D\u0631\u0648\u0641
6665963813997820187 = \u0631\u0645\u0632 \u0627\u0644\u062F\u0648\u0644\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D.
7083038182172564907 = \u0628\u0631\u062C\u0627\u0621 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u062A\u0648\u0644\u064A\u0641\u0629 \u0645\u0646 \u0627\u0644\u0623\u0631\u0642\u0627\u0645 \u0648\u0627\u0644\u0623\u062D\u0631\u0641 \u0644\u0643\u062A\u0627\u0628\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631.
7105276898083200782 = \u0631\u0645\u0632 \u0628\u0631\u064A\u062F\u064A \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0643\u0648\u0646 \u0631\u0645\u0632\u0643 \u0627\u0644\u0628\u0631\u064A\u062F\u064A \u0645\u0646 \u0665 \u0625\u0644\u0649 \u0667 \u0623\u062D\u0631\u0641\u060C \u0643\u0645\u0627 \u064A\u062C\u0628 \u0623\u0646 \u064A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0645\u0633\u0627\u0641\u0629 \u0642\u0628\u0644 \u0627\u0644\u0623\u062D\u0631\u0641 \u0627\u0644\u062B\u0644\u0627\u062B\u0629 \u0627\u0644\u0623\u062E\u064A\u0631\u0629 (\u0645\u062B\u0644 SW1A 1AA). \u064A\u064F\u0631\u062C\u0649 \u0623\u064A\u0636\u064B\u0627 \u0636\u0645\u0627\u0646 \u0639\u062F\u0645 \u0625\u062F\u062E\u0627\u0644 \u0627\u0644\u062D\u0631\u0641 "O" \u0628\u062F\u0644\u0627\u064B \u0645\u0646 \u0627\u0644\u0631\u0642\u0645 "0" \u0623\u0648 \u0627\u0644\u0639\u0643\u0633.
7178101913251976451 = \u0634\u0647\u0631
7206210598554122106 = \u062A\u062D\u062A\u0648\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0639\u0644\u0649 \u0643\u0644\u0645\u0629 \u0645\u0639\u062C\u0645\u064A\u0629
7206409491416683040 = \u0639\u0646\u0648\u0627\u0646 URL \u064A\u0628\u062F\u0623 \u0628\u0646\u0638\u0627\u0645 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D
7218320487170131975 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u062A\u062D\u062A\u0648\u064A \u0639\u0644\u0649 \u0623\u0643\u062B\u0631 \u0645\u0646 %1 \u0645\u0646 \u0627\u0644\u0623\u062D\u0631\u0641 \u0645\u0646 \u0627\u0644\u0645\u062C\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0642\u062F\u0645\u0629
7220439600541670557 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u0643\u0648\u0646 \u0628\u0639\u062F %1
7556124611325037002 = \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0639\u0644\u0649 \u0627\u0633\u0645 \u0645\u062C\u0627\u0644 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D
760986369763309193 = \u060C 
7804617023421676335 = \u0631\u0645\u0632 \u0645\u0643\u0627\u0646 \u063A\u064A\u0631 \u0642\u064A\u0627\u0633\u064A
7848433675660810897 = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0637\u0648\u064A\u0644 \u062C\u062F\u064B\u0627
7980819322890952454 = \u064A\u0648\u062C\u062F \u0639\u062F\u062F \u0643\u0628\u064A\u0631 \u062C\u062F\u064B\u0627 \u0645\u0646 \u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u0645\u0645\u064A\u0632\u0629 \u062A\u0628\u062F\u0623 \u0628\u0627\u0644\u0639\u0628\u0627\u0631\u0629 "%1"\u061B \u0648\u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062F\u062F \u0627\u0644\u0631\u0645\u0648\u0632 \u0627\u0644\u0645\u0645\u064A\u0632\u0629 \u0647\u0648 %2
8114160907579754932 = \u0639\u0646\u0648\u0627\u0646 URL \u064A\u0646\u062A\u0647\u064A \u0628\u0627\u0633\u0645 \u0645\u062C\u0627\u0644 \u0645\u0646 \u0627\u0644\u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u0623\u0648\u0644 \u0648\u0644\u0643\u0646\u0647 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D
8251465558967065954 = \u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u0646\u062A\u0647\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0628\u0645\u0633\u0627\u0631
8279713928664397678 = \u0647\u0630\u0627 \u0644\u064A\u0633 \u0631\u0642\u0645\u064B\u0627
8290961171610405101 = \u0639\u0630\u0631\u064B\u0627\u060C \u0647\u0630\u0627 \u0627\u0644\u0625\u062F\u062E\u0627\u0644 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u064A\u064F\u0631\u062C\u0649 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.
855826969215236700 = \u0627\u0644\u0646\u0637\u0627\u0642 "%2" \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u064A \u0627\u0644\u062D\u0642\u0644 %1 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u061B \u062D\u064A\u062B \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0646\u0647\u0627\u064A\u0629 \u0627\u0644\u0646\u0637\u0627\u0642 \u0628\u0639\u062F \u0627\u0644\u0628\u062F\u0627\u064A\u0629
8652367570434947204 = \u0627\u0644\u0642\u064A\u0645\u0629 %2 \u0635\u063A\u064A\u0631\u0629 \u062C\u062F\u064B\u0627 \u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0644\u062D\u0642\u0644 %1
8839290485931936640 = \u0639\u062F\u062F \u063A\u064A\u0631 \u0635\u0627\u0644\u062D \u0645\u0646 \u0627\u0644\u062D\u0642\u0648\u0644 \u0641\u064A \u062C\u062F\u0648\u0644\u0629 corn\u060C \u0648\u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u062E\u0645\u0633\u0629 \u062D\u0642\u0648\u0644
8859395499300088242 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u0628\u062F\u0623 \u0627\u0644\u062A\u0627\u0631\u064A\u062E \u0645\u0646 %1
9164994076273126798 = \u0645\u0643\u0627\u0646 \u063A\u064A\u0631 \u0645\u062F\u0639\u0648\u0645
987950152967101234 = \u064A\u062C\u0628 \u0623\u0646 \u064A\u062D\u062A\u0648\u064A \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0639\u0644\u0649 \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645
